Repository: dhis2/dashboard-app
Catalog: i18n/*.po
Languages: ar, cs, es, fr, id, km, lo, nb, nl, pt, ru, uk, ur, uz_latn, uz_uz_cyrl, vi

source: Untitled dashboard
ar: لوحة معلومات غير معنونة
cs: Ovládací panel bez názvu
es: Tablero sin nombre
fr: Tableau de bord sans titre
id: Dasbor tanpa judul
km: មិនទាន់មានចំណងជើង
lo: ກະດານຂ່າວທີ່ບໍ່ມີຊື່
nb: Dashbord uten navn
nl: Naamloos dashboard
pt: Painel sem título
ru: Инфопанель без названия
uk: Інформаційна панель без назви
uz_latn: Nomsiz boshqaruv paneli
uz_uz_cyrl: Номсиз бошқарув панели
vi: Bảng thông tin không có tiêu đề

source: Could not get info from Superset gateway endpoint
cs: Nelze získat informace z koncového bodu brány Superset
fr: Impossible d'obtenir des informations du endpoint de la passerelle Superset
km: មិនអាចទាញយ
lo: ບໍ່ສາມາດດຶງຂໍ້ມູນຈາກຈຸດເຊື່ອມຕໍ່ Superset gateway

source: Dashboard with ID "{{dashboardId}}" not found or not accessible
cs: Ovládací panel s ID "{{dashboardId}}" nebyl nalezen nebo není přístupný
fr: Tableau de bord avec identifiant "{{dashboardId}}" non trouvé ou non accessible
km: ផ្ទាំងប៉ាណ្ណូបរិធាន ដែលមានលេខសម្គាល់ "{{dashboardId}}" មិនអាចរកឃើញ ឬមិនអាចប្រើប្រាស់បាន
lo: ກະດານຂ່າວທີ່ມີລະຫັດ ID "{{dashboardId}}" ບໍ່ພົບ ຫຼື ບໍ່ສາມາດເຂົ້າເຖິງໄດ້

source: Dashboard with ID "{{dashboardId}}" is not embedded
cs: Ovládací panel s ID "{{dashboardId}}" není vložen
fr: Tableau de bord avec identifiant "{{dashboardId}}" non intégré
km: ផ្ទាំងប៉ាណ្ណូបរិធាន ដែលមានលេខសម្គាល់ "{{dashboardId}}​" មិនត្រូវបានបង្កប់
lo: ກະດານຂ່າວທີ່ມີລະຫັດ ID "{{dashboardId}}" ບໍ່ໄດ້ຖືກລວມເຂົ້າ

source: Embedded provider must be "SUPERSET" for dashboard ID "{{dashboardId}}"
fr: Le fournisseur intégré doit être "SUPERSET" pour l'identifiant de tableau de bord "{{dashboardId}}".
lo: ຜູ້ໃຫ້ບໍລິການທີ່ລວມເຂົ້າກັນຕ້ອງເປັນ "SUPERSET" ສຳລັບກະດານຂ່າວທີ່ມີລະຫັດ ID "{{dashboardId}}"

source: Superset Embed UUID not found for dashboard ID "{{dashboardId}}"
fr: Superset Embed UUID introuvable pour l'identifiant de tableau de bord "{{dashboardId}}"
lo: ບໍ່ພົບຊຸດລະຫັດທີ່ລວມເຂົ້າ (Embed UUID) ຂອງ Superset ສຳລັບກະດານຂ່າວທີ່ມີລະຫັດ ID "{{dashboardId}}"

source: Dashboard with ID "{{dashboardId}}" not found on the Superset service
fr: Tableau de bord avec identifiant "{{dashboardId}}" non trouvé sur le service Superset
km: ផ្ទាំងប៉ាណ្ណូបរិធាន ដែលមានលេខសម្គាល់ "{{dashboardId}}" គឺរកមិនឃើញនៅលើសេវា Superset
lo: ບໍ່ພົບກະດານຂ່າວທີ່ມີລະຫັດ ID "{{dashboardId}}" ໃນລະບົບ Superset

source: Could not get guest token from Superset Gateway for dashboard ID "{{dashboardId}}"
fr: Impossible d'obtenir le token d'invité de la passerelle Superset pour l'identifiant de tableau de bord "{{dashboardId}}"
km: មិនអាចទទួលបាន និមិត្តសញ្ញាជាភ្ញៀវ ពី ច្រកទំនាក់ទំនង Superset សម្រាប់ លេខសម្គាល់ផ្ទាំងប៉ាណ្ណូបរិធាន "{{dashboardId}}"
lo: ບໍ່ສາມາດຮັບ Guest Token ຈາກ Superset Gateway ສຳລັບກະດານຂ່າວທີ່ມີລະຫັດ ID "{{dashboardId}}"

source: Network error
ar: خطأ في الشبكة
cs: Chyba sítě
es: Error de red
fr: Erreur réseau
km: បណ្ដាញមានបញ្ហា
lo: ຂໍ້ຜິດພາດທາງເຄືອຂ່າຍ
nl: Netwerkfout
pt: Erro de rede
ru: Ошибка сети
vi: Lỗi mạng

source: Could not load app data
fr: Impossible de charger les données de l'application
km: មិនអាចបង្ហាញទិន្នន័យរបស់កម្មវិធី
lo: ບໍ່ສາມາດໂຫຼດຂໍ້ມູນແອັບໄດ້

source: New dashboard: external
cs: Nový ovládací panel: externí
fr: Nouveau tableau de bord : externe
km: ផ្ទាំងប៉ាណ្ណូបរិធានថ្មីភ្ជាប់មកពីផ្នែកខាងក្រៅ
lo: ສ້າງໜ້າຈໍສະແດງຜົນລວມໃໝ່: ຈາກພາຍນອກ

source: Could not create dashboard
cs: Nelze vytvořit ovládací panel
fr: Impossible de créer un tableau de bord
km: មិនអាចបង្កើតផ្ទាំងប៉ាណ្ណបរិធានថ្មីបានទេ
lo: ບໍ່ສາມາດສ້າງໜ້າຈໍສະແດງຜົນລວມໄດ້
ru: Не удалось создать инфопанель

source: An unknown error occurred
ar: حدث خطأ غير معروف
cs: Nastala neznámá chyba
fr: Une erreur inconnue est survenue
km: មានបញ្ហាមួយកើតឡើងដោយមិនដឹងមូលហេតុ
lo: ເກີດຂໍ້ຜິດພາດທີ່ບໍ່ຮູ້ສາເຫດ
pt: Ocorreu um erro desconhecido
vi: Xảy ra lỗi không xác định

source: Save dashboard
cs: Uložit ovládací panel
fr: Sauvegarder le tableau de bord
km: រក្សាទុកផ្ទាំងប៉ាណ្ណបរិធាន
lo: ບັນທຶກໜ້າຈໍສະແດງຜົນລວມ
ru: Сохранить инфопанель

source: Back
ar: الخلف
cs: Zpět
es: Atrás
fr: Précédent
km: ថយក្រោយ
lo: ກັບຄືນ
nl: Terug
pt: Costas
ru: Назад
uk: Назад
vi: Quay lại

source: Title
ar: العنوان
cs: Titul
es: Título
fr: Titre
km: ចំណងជើង
lo: ຫົວຂໍ້
pt: Título
ru: Название
uk: Назва
vi: Tiêu đề

source: Code
ar: الكود
cs: Kód
es: Código
km: លេខកូដ
lo: ລະຫັດ
pt: Código
ru: Код
uk: Код
vi: Mã

source: A unique code to reference this dashboard in other apps and services. Max 50 characters.
cs: Jedinečný kód pro odkazování na tento ovládací panel v jiných aplikacích a službách. Maximálně 50 znaků.
fr: Un code unique pour référencer ce tableau de bord dans d'autres applications et services. 50 caractères maximum.
km: លេខកូដសម្គាល់សម្រាប់យោងទៅផ្ទាំងប៉ាណ្ណូបរិធានក្នុងកម្មវិធីផ្សេងៗ។ ច្រើនបំផុត៥០តួរអក្សរ។
lo: ລະຫັດສະເພາະເພື່ອໃຊ້ອ້າງອີງເຖິງກະດານຂ່າວນີ້ ໃນແອັບພລິເຄຊັນ ແລະ ການບໍລິການອື່ນໆ. ຈຳກັດບໍ່ເກີນ 50 ຕົວອັກສອນ.

source: Code can't be longer than 50 characters
ar: لا يمكن أن يزيد الكود عن 50 حرفًا
cs: Kód nesmí být delší než 50 znaků
es: El código no puede tener más de 50 caracteres
fr: Le code ne doit pas dépasser 50 caractères
km: លេខកូដមិនអាចច្រើនជាង៥០តួអក្សរ។
lo: ລະຫັດບໍ່ສາມາດຍາວກວ່າ 50 ຕົວອັກສອນ
nl: De code mag niet langer zijn dan 50 tekens
pt: O código não pode ter mais de 50 caracteres
ru: Код не может быть содержать более 50 символов
uk: Довжина коду не може перевищувати 50 символів
uz_uz_cyrl: Код 50 та белгидан ошмаслиги керак
vi: Mã không được dài hơn 50 ký tự

source: Description
ar: الوصف
cs: Popis
es: Descripción
km: ការ​ពិពណ៌នា
lo: ຄຳອະທິບາຍ
nl: Beschrijving
pt: Descrição
ru: Описание
uk: Опис
vi: Mô tả

source: Superset Embed ID
lo: ໄອດີ Superset Embed

source: Invalid UUID
cs: Neplatné UUID
fr: UUID invalide
km: លេខកូដ UUID មិនត្រឹមត្រូវ
lo: UUID ບໍ່ຖືກຕ້ອງ

source: Options
ar: الخيارات
cs: Možnosti
es: Opciones
km: ជម្រើស
lo: ຕົວເລືອກ
nl: Opties
pt: Opções
ru: Параметры
uk: Опції
vi: Tùy chọn

source: Show chart controls on dashboard items
cs: Zobrazení ovládacích prvků grafu na položkách ovládacího panelu
fr: Afficher les contrôles graphiques sur les items du tableau de bord
km: បង្ហាញឧបករណ៍គ្រប់គ្រងគំនូសតាង(ក្រាប)នៅលើផ្ទាំងរូបភាពនៃផ្ទាំងប៉ាណ្ណូបរិធាន)
lo: ສະແດງປຸ່ມຄວບຄຸມແຜນພູມໃນລາຍການຂອງໜ້າຈໍສະແດງຜົນລວມ

source: Expand filters
cs: Rozbalit filtry
fr: Développer les filtres
km: ពង្រីកលក្ខខណ្ឌសម្រាប់ច្រោះ
lo: ຂະຫຍາຍຕົວກອງ
ru: Расширить фильтры

source: Delete dashboard
ar: حذف لوحة المعلومات
cs: Smazat ovládací panel
es: Borrar tablero
fr: Supprimer le tableau de bord
id: Hapus dashboard
km: លុបផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ລຶບໜ້າຈໍສະແດງຜົນລວມ
nb: Slett dashbord
nl: Dashboard verwijderen
pt: Excluir painel
ru: Удалить инфопанель
uk: Видалити інформаційну панель
uz_latn: Boshqaruv panelini oʼchirib tashlash
uz_uz_cyrl: Бошқарув панелини ўчириб ташлаш
vi: Xóa bảng thông tin

source: Deleting dashboard "{{ dashboardName }}" will remove it for all users. This action cannot be undone. Are you sure you want to permanently delete this dashboard?
ar: سيؤدي حذف لوحة المعلومات "{{ dashboardName }}" إلى إزالتها عن جميع المستخدمين. لا يمكن التراجع عن هذا الإجراء. هل تريد بالتأكيد حذف لوحة المعلومات هذه نهائياً؟
cs: Smazáním ovládacího panelu "{{ dashboardName }}" bude odstraněn pro všechny uživatele. Tuto akci nelze vrátit zpět. Opravdu chcete tento ovládací panel trvale smazat?
es: Borrando tablero "{{ dashboardName }}" para todos los usuarios. Esta acción será permanente. Está seguro de que desea continuar eliminando permanentemente este tablero?
fr: La suppression du tableau de bord "{{ dashboardName }}" affectera tous les utilisateurs qui y ont accès. Cette action ne peut pas être annulée. Voulez-vous vraiment supprimer définitivement ce tableau de bord ?
id: Dashboard "{{ dashboardName }}" akan dihapus untuk semua pengguna. Setelah dihapus dashboard ini tidak dapat dipulihkan. Anda yakin akan menghapus dashboard ini secara permanen?
km: ការលុបផ្ទាំងប៉ាណ្ណូបរិធាន ដែលមានលេខសម្គាល់ "{{ dashboardName }} នឹងលុបនៅគ្រប់អ្នកប្រើប្រាស់។ ការលុបនេះមិនអាចត្រឡប់ក្រោយវិញបានទេ។ តើអ្នកប្រាកដថាអ្នកចង់លុបផ្ទាំងប៉ាណ្ណូបរិធាននេះរហូតឬ?
lo: ການລຶບກະດານຂ່າວ "{{ dashboardName }}" ຈະເປັນການລຶບອອກຈາກຜູ້ໃຊ້ທັງໝົດ. ການດຳເນີນການນີ້ ບໍ່ສາມາດຍົກເລີກໄດ້. ທ່ານແນ່ໃຈຫຼືບໍ່ວ່າ ຕ້ອງການລຶບກະດານຂ່າວນີ້ ແບບຖາວອນ?
nb: Hvis du sletter dashbordet "{{ dashboardName }}", fjernes det for alle brukere. Denne handlingen kan ikke angres. Er du sikker på at du vil slette dette dashbordet permanent?
nl: Als u dashboard "{{ dashboardName }}" verwijdert, wordt het voor alle gebruikers verwijderd. Deze actie kan niet ongedaan gemaakt worden. Weet u zeker dat u dit dashboard definitief wilt verwijderen?
pt: A exclusão do painel "{{ dashboardName }}" o removerá para todos os utilizadores. Essa acção não pode ser desfeita. Tem certeza de que deseja excluir permanentemente este painel?
ru: Удаление инфопанели "{{ dashboardName }}" удалит ее для всех пользователей. Это действие нельзя отменить. Вы уверены, что хотите навсегда удалить данную инфопанель?
uk: Після видалення інформаційної панелі "{{ dashboardName }}" її буде видалено для всіх користувачів. Цю дію неможливо скасувати. Ви дійсно хочете остаточно видалити цю інформаційну панель?
uz_latn: Panelni oʼchirib tashlash {{ dashboardName }}, uni barcha foydalanuvchilar uchun oʼchirilishiga olib keladi. Bu harakatni orqaga qaytarib boʼlmaydi. Haqiqatdan ham ushbu panelni orqaga qaytarib boʼlmaslik sharti bilan oʼchirib tashlamoqchimisiz?
uz_uz_cyrl: Панелни ўчириб ташлаш {{ dashboardName }}, уни барча фойдаланувчилар учун ўчирилишига олиб келади. Бу ҳаракатни орқага қайтариб бўлмайди. Ҳақиқатдан ҳам ушбу панелни орқага қайтариб бўлмаслик шарти билан ўчириб ташламоқчимисиз?
vi: Xóa bảng thông tin "{{ dashboardName }}" sẽ xóa cho tất cả người dùng. Hành động này không thể được hoàn tác. Bạn có chắc chắn muốn xóa vĩnh viễn bảng thông tin này không?

source: Note: the source dashboard embedded by this external dashboard will not be deleted.
cs: Poznámka: zdrojový ovládací panel vložený tímto externím ovládacím panelem nebude odstraněn.
fr: Remarque : le tableau de bord source intégré à ce tableau de bord externe ne sera pas supprimé.
lo: ໝາຍເຫດ: ກະດານຂ່າວຕົ້ນທາງ ທີ່ຖືກລວມເຂົ້າໂດຍກະດານຂ່າວພາຍນອກນີ້ ຈະບໍ່ຖືກລຶບອອກ.

source: Delete
ar: حذف
cs: Smazat
es: Borrar
fr: Supprimer
id: Hapus
km: ​លុប​
lo: ລຶບ
nb: Slett
nl: Verwijderen
pt: Apagar
ru: Удалить
uk: Видалити
ur: حذف
uz_latn: Oʼchirib tashlash
uz_uz_cyrl: Ўчириб ташлаш
vi: Xoá

source: Cancel
ar: إلغاء
cs: Zrušit
es: Cancelar
fr: Annuler
id: Batalkan
km: បោះបង់
lo: ຍົກເລີກ
nb: Avbryt
nl: Annuleer
pt: Cancelar
ru: Отменить
uk: Скасувати
ur: منسوخ
uz_latn: Bekor qilish
uz_uz_cyrl: Бекор қилиш
vi: Hủy

source: Edit external dashboard
cs: Upravit externí ovládací panel
fr: Éditer le tableau de bord externe
km: កែប្រែផ្ទាំងប៉ាណ្ណបរិធានដែលភ្ជាប់មកពីផ្នែកខាងក្រៅ
lo: ແກ້ໄຂໜ້າຈໍສະແດງຜົນລວມພາຍນອກ

source: New dashboard: choose type
cs: Nový ovládací panel: vyberte typ
fr: Nouveau tableau de bord : choisir le type
km: ផ្ទាំងប៉ាណ្ណូបរិធានថ្មី៖ ជ្រើសរើសប្រភេទ
lo: ສ້າງໜ້າຈໍສະແດງຜົນລວມໃໝ່: ເລືອກປະເພດ

source: Internal
cs: Interní
es: Interno
fr: Interne
km: ផ្ទៃក្នុង
lo: ພາຍໃນ
pt: Interno

source: Show data and visualizations from this DHIS2 instance.
cs: Zobrazit data a vizualizace z této instance DHIS2.
fr: Afficher les données et les visualisations de cette instance DHIS2.
km: បង្ហាញទិន្នន័យ និងបង្ហាញទិន្នន័យជារូបភាពពីថ្នាល DHIS2 នេះ
lo: ສະແດງຂໍ້ມູນ ແລະ ພາບຂໍ້ມູນຈາກລະບົບ DHIS2 ນີ້.

source: External
cs: Externí
es: Exterior
fr: Externe
km: ផ្នែកខាងក្រៅ
lo: ພາຍນອກ
pt: Externo

source: Embed a Superset dashboard
fr: Intégrer un tableau de bord Superset
lo: ຝັງໜ້າຈໍສະແດງຜົນລວມຈາກ Superset

source: Continue
ar: متابعة
cs: Pokračovat
es: Seguir
fr: Continuer
km: បន្ត
lo: ດຳເນີນການຕໍ່
nl: Doorgaan
pt: Continuar
ru: Продолжить
uk: Продовжити
vi: Tiếp tục

source: Not available for embedded dashboards
cs: Není k dispozici pro vestavěné ovládací panely
fr: Indisponible pour les tableaux de bord intégrés
lo: ບໍ່ສາມາດໃຊ້ໄດ້ສຳລັບໜ້າຈໍສະແດງຜົນລວມແບບຝັງ

source: The dashboard couldn't be made available offline. Try again.
ar: لا يمكن إتاحة لوحة المعلومات في وضع عدم الاتصال. حاول مرة أخرى.
cs: Ovládací panel nelze zpřístupnit offline. Zkuste to znovu.
es: El tablero no esta disponible sin conexión. Intentar otra vez
fr: Impossible de rendre le tableau de bord disponible en mode hors ligne. Essayez à nouveau.
km: ផ្ទាំងប៉ាណ្ណបរិធាននេះ មិនអាចបង្ហាញបានទេនៅពេលបណ្តាញត្រូវបានផ្តាច់។ សូមសាកល្បងម្ដងទៀត។
lo: ບໍ່ສາມາດເຮັດໃຫ້ໜ້າຈໍສະແດງຜົນລວມນີ້ໃຊ້ງານແບບອອບລາຍໄດ້. ກະລຸນາລອງໃໝ່.
nl: Het dashboard kon niet offline beschikbaar worden gemaakt. Probeer het nog eens.
pt: O painel não pôde ser disponibilizado offline. Tente novamente.
ru: Не удалось сделать инфопанель доступной в автономном режиме. Попробуйте еще раз.
uk: Не вдалося зробити інформаційну панель доступною в автономному режимі. Спробуйте ще раз.
uz_uz_cyrl: Бошқарув панелини оффлайн режимда ишлатиб бўлмади. Қайта уриниб кўринг.
vi: Bảng thông tin này không thể chuyển sang ngoại tuyến. Hãy thử lại.

source: Remove from offline storage
ar: إزالة من التخزين في وضع عدم الاتصال
cs: Odebrat z offline úložiště
es: Eliminar del almacenamiento sin conexión
fr: Retirer du stockage hors-ligne
km: ដកចេញពីការរក្សាទុកពេលបណ្ដាញត្រូវបានផ្តាច់
lo: ລຶບອອກຈາກບ່ອນເກັບຂໍ້ມູນອອບລາຍ
nl: Verwijderen uit offline opslag
pt: Remover do armazenamento offline
ru: Убрать из автономного хранилища
uk: Видалити з автономного сховища
uz_uz_cyrl: Оффлайн базасидан олиб ташлаш
vi: Bỏ lưu trữ ngoại tuyến

source: Make available offline
ar: اجعلها متاحة بلا إنترنت
cs: Zpřístupnit offline
es: Hacer disponible sin conexión
fr: Rendre disponible hors ligne
km: ធ្វើអោយប្រើប្រាស់បាននៅពេលបណ្ដាញត្រូវបានផ្តាច់
lo: ເຮັດໃຫ້ໃຊ້ງານແບບອອບລາຍໄດ້
nl: Offline beschikbaar maken
pt: Disponibilizar off-line
ru: Открыть доступ в автономном режиме
uk: Зробити доступним в автономному режимі
uz_uz_cyrl: Оффлайн режимида фойдаланиш мумкин
vi: Bật hỗ trợ ngoại tuyến

source: Sync offline data now
ar: مزامنة البيانات في وضع عدم الاتصال الآن
cs: Synchronizovat offline data teď
es: Sincronizar datos sin conexión ahora
fr: Synchroniser les données offline maintenant
km: ធ្វើសមកាលកម្មទិន្នន័យនៅពេលបណ្ដាញត្រូវបានផ្តាច់ភ្លាម
lo: ຊິງຄ໌ຂໍ້ມູນອອບລາຍດຽວນີ້
nl: Synchroniseer nu offline gegevens
pt: Sincronize dados offline agora
ru: Синхронизировать автономные данные
uk: Синхронізувати автономні дані зараз
uz_uz_cyrl: Маълумотларни оффлайн режимда синхронлаш
vi: Đồng bộ dữ liệu ngoại tuyến ngay bây giờ

source: Unstar dashboard
ar: إلغاء التمييز بنجمة عن لوحة المعلومات
cs: Zrušit označení ovládacího panelu
es: Desmarcar tablero
fr: Retirer le tableau de bord des favoris
id: Hapus bintang dasbor
km: ការដកការកំណត់ផ្កាយចំពោះផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ຍົກເລີກການຕິດດາວ
nb: Fjern stjerne fra dashbordet
nl: Dashboard ongedaan maken
pt: Remover estrela do painel
ru: Удалить метку "звезда" с инфопанели
uk: Зняти позначку зірочки з інформаційної панелі
uz_latn: Boshqaruv panelidagi yulduzcha oʼchiriladi
uz_uz_cyrl: Бошқарув панелидаги юлдузча ўчирилади
vi: Không gắn dấu sao bảng thông tin

source: Star dashboard
ar: إعطاء نجمة للوحة المعلومات
cs: Označit ovládací panel
es: Marcar tablero
fr: Ajouter le tableau de bord aux favoris
id: Dasbor bintang
km: ការដាក់កំណត់ផ្កាយចំពោះផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ຕິດດາວໜ້າຈໍສະແດງຜົນລວມ
nb: Merk dashbord med stjerne
nl: Sterrendashboard
pt: Painel de marcado como favorito
ru: Добавить метку "звезда" на инфопанель
uk: Позначити інформаційну панель зірочкою
uz_latn: Boshqaruv paneliga yulduzcha oʼrnatiladi
uz_uz_cyrl: Бошқарув панелига юлдузча ўрнатилади
vi: Gán dấu sao bảng thông tin

source: Hide description
ar: إخفاء الوصف
cs: Skrýt popis
es: Ocultar la descripción
fr: Masquer la description
id: Sembunyikan deskripsi
km: លាក់ការពិពណ៌នា
lo: ເຊື່ອງຄຳອະທິບາຍ
nb: Skjul beskrivelse
nl: Beschrijving verbergen
pt: Ocultar descrição
ru: Скрыть описание
uk: Приховати опис
uz_latn: Tavsifni berkitish
uz_uz_cyrl: Тавсифни беркитиш
vi: Ẩn mô tả

source: Show description
ar: إظهار الوصف
cs: Ukázat popis
es: Mostrar la descripción
fr: Afficher la description
id: Tampilkan deskripsi
km: បង្ហាញការពិពណ៌នា
lo: ສະແດງຄຳອະທິບາຍ
nb: Vis beskrivelse
nl: Laat beschrijving zien
pt: Mostrar descrição
ru: Показать описание
uk: Показати опис
uz_latn: Tavsifni koʼrsatish
uz_uz_cyrl: Тавсифни кўрсатиш
vi: Hiển thị mô tả

source: Print
ar: طباعة
cs: Tisk
es: Imprimir
fr: Imprimer
id: Cetak
km: បោះពុម្ព
lo: ພິມ
nb: Skriv ut
nl: Afdrukken
pt: Imprimir
ru: Печать
uk: Друк
uz_latn: Chop etish
uz_uz_cyrl: Чоп этиш
vi: In

source: Dashboard layout
ar: تخطيط لوحة المعلومات
cs: Rozložení ovládacího panelu
es: Diseño del tablero
fr: Disposition du tableau de bord
id: Tata letak dasbor
km: ប្លង់នៃផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ຮູບແບບໜ້າຈໍສະແດງຜົນລວມ
nb: Dashbordoppsett
nl: Dashboard-indeling
pt: Disposição do painel
ru: Дизайн инфопанели
uk: Макет інформаційної панелі
uz_latn: Boshqaruv paneli maketi
uz_uz_cyrl: Бошқарув панели макети
vi: Bố cục bảng thông tin

source: One item per page
ar: عنصر واحد في كل صفحة
cs: Jedna položka na stránku
es: Un objeto por página
fr: Un item par page
id: Satu item per halaman
km: មួយផ្ទាំងទិន្នន័យក្នុងមួយទំព័រ
lo: ໜຶ່ງລາຍການຕໍ່ໜ້າ
nb: Ett element per side
nl: Eén item per pagina
pt: Um item por página
ru: Один элемент на страницу
uk: Один елемент на сторінку
uz_latn: Har bir sahifada bitta element
uz_uz_cyrl: Ҳар бир саҳифада битта элемент
vi: Một mục trên mỗi trang

source: Close dashboard
ar: إغلاق لوحة المعلومات
cs: Zavřete ovládací panel
es: Cerrar tablero
fr: Fermer le tableau de bord
km: បិទផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ປິດໜ້າຈໍສະແດງຜົນລວມ
nl: Dashboard sluiten
pt: Fechar painel
ru: Закрыть инфопанель
uk: Закрити інформаційну панель
uz_uz_cyrl: Бошқарув панелини ёпиш
vi: Nhân bản bảng thông tin

source: No dashboard items to show in slideshow
cs: Žádné položky ovládacího panelu k zobrazení v prezentaci
fr: Aucun item du tableau de bord à afficher dans le diaporama
km: មិនមានផ្ទាំងទិន្នន័យនៃផ្ទាំងប៉ាណ្ណូបរិធានដើម្បីបង្ហាញក្នុងការបង្ហាញជាស្លាយ
lo: ບໍ່ມີລາຍການໃນໜ້າຈໍສະແດງຜົນລວມທີ່ຈະສະແດງໃນສະໄລ້ໂຊ

source: Not available offline
ar: غير متوفر في وضع عدم الإتصال
cs: Není k dispozici offline
es: No disponible sin conexión a internet
fr: Non disponible hors ligne
km: មិនអាចប្រើប្រាស់បាននៅពេលបណ្ដាញត្រូវបានផ្តាច់
lo: ບໍ່ສາມາດໃຊ້ງານໄດ້ໃນໂໝດອອບລາຍ
nb: Ikke tilgjengelig i frakoblet modus
nl: Niet beschikbaar offline
pt: Não disponível off-line
ru: Недоступно в автономном режиме
uk: Недоступно в автономному режимі
uz_uz_cyrl: Оффлайн режимда мавжуд эмас
vi: Không có cho ngoại tuyến

source: Edit
ar: تعديل
cs: Upravit
es: Editar
fr: Modifier
km: កែសម្រួល​
lo: ແກ້ໄຂ
nb: Rediger
nl: Bewerk
pt: Editar
ru: Редактировать
uk: Редагувати
ur: ترمیم
uz_latn: Tahrirlash
uz_uz_cyrl: Таҳрирлаш
vi: Chỉnh sửa

source: Share
ar: مشاركة
cs: Sdílet
es: Compartir
fr: Partager
id: Bagikan
km: ចែករំលែក
lo: ແບ່ງປັນ
nb: Del
nl: Deel
pt: Partilhar
ru: Поделиться
uk: Поділитися
ur: بانٹیں
uz_latn: Ulashish
uz_uz_cyrl: Улашиш
vi: Chia sẻ

source: Slideshow
cs: Prezentace
fr: Diaporama
km: ការបង្ហាញជាស្លាយ
lo: ສະໄລ້ໂຊ

source: Clear dashboard filters?
ar: مسح عوامل تصفية لوحة المعلومات؟
cs: Vymazat filtry na ovládacím panelu?
es: ¿Limpiar los filtros del tablero?
fr: Supprimer les filtres du tableau de bord ?
km: តើអ្នកចង់លុបចេញការលក្ខខណ្ឌច្រោះនៅលើផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ລຶບຕົວກອງຂອງໜ້າຈໍສະແດງຜົນລວມບໍ່?
nl: Dashboardfilters wissen?
pt: Limpar filtros do painel?
ru: Очистить фильтры инфопанели?
uk: Очистити фільтри інформаційної панелі?
uz_uz_cyrl: Бошқарув панели фильтрларини тозалаш керакми?
vi: Bỏ bộ lọc bảng thông tin?

source: A dashboard's filters can’t be saved offline. Do you want to remove the filters and make this dashboard available offline?
ar: لا يمكن حفظ عوامل تصفية لوحة معلومات في وضع عدم الاتصال. هل تريد إزالة عوامل التصفية وجعل لوحة المعلومات هذه متاحة في وضع عدم الاتصال؟
cs: Filtry ovládacího panelu nelze uložit offline. Chcete odebrat filtry a zpřístupnit tento ovládací panel offline?
es: Los filtros de un tablero no se pueden guardar sin conexión a internet. ¿Desea eliminar los filtros y hacer que este tablero esté disponible sin conexión?
fr: Impossible de sauvegarder les filtres d'un tableau de bord en mode hors ligne. Voulez-vous supprimer les filtres et rendre ce tableau de bord disponible en mode hors ligne ?
km: លក្ខខណ្ឌច្រោះនៅលើផ្ទាំងប៉ាណ្ណូបរិធាន មិនអាចរក្សាទុកសម្រាប់ពេលបណ្ដាញត្រូវបានផ្តាច់ទេ។ តើអ្នកចង់ដកចេញនៅលក្ខខណ្ឌច្រោះ ហើយធ្វើអោយផ្ទាំងប៉ាណ្ណបរិធាននេះអាចប្រើប្រាស់នៅពេលបណ្ដាញត្រូវបានផ្តាច់ដែរឬទេ?
lo: ຕົວກອງຂອງກະດານຂ່າວ ບໍ່ສາມາດບັນທຶກໄວ້ແບບອອຟລາຍໄດ້. ທ່ານຕ້ອງການລຶບຕົວກອງອອກ ແລະ ເຮັດໃຫ້ກະດານຂ່າວນີ້ ສາມາດໃຊ້ງານແບບອອຟລາຍໄດ້ຫຼືບໍ່?
nl: De filters van een dashboard kunnen niet offline worden opgeslagen. Wil je de filters verwijderen en dit dashboard offline beschikbaar maken?
pt: Os filtros de um painel não podem ser gravados offline. Deseja remover os filtros e disponibilizar este painel offline?
ru: Фильтры инфопанели не могут быть сохранены в автономном режиме. Хотите удалить фильтры и открыть доступ к данной инфопанели в автономном режиме?
uk: Фільтри інформаційної панелі не можна зберегти в автономному режимі. Видалити фільтри та зробити цю інформаційну панель доступною в автономному режимі?
uz_uz_cyrl: Бошқарув панели фильтрларини оффлайн режимда сақлаш имконсиз. Фильтрларни олиб ташлаб, бу асбоблар панелидан оффлайн режимда фойдаланишни хохлайсизми?
vi: Bộ lọc bảng thông tin không thể lưu khi đang ngoại tuyến. Bạn có muốn xóa bộ lọc và bật chế độ ngoại tuyến cho bảng thông tin này?

source: No, cancel
ar: لا، الغاء
cs: Ne, zrušit
es: No, cancelar
fr: Non, annuler
id: Tidak, batalkan
km: ទេ, បោះបង់ចោល
lo: ບໍ່, ຍົກເລີກ
nb: Nei, avbryt
nl: Nee, annuleer
pt: Não, cancelar
ru: Нет, отменить
uk: Ні, скасувати
uz_uz_cyrl: Йўқ, бекор қилинг
vi: Không, hủy bỏ

source: Yes, clear filters and sync
ar: نعم ، امسح عوامل التصفية وقم بالمزامنة
cs: Ano, vymazat filtry a synchronizovat
es: Sí, limpiar filtros y sincronizar
fr: Oui, supprimer les filtres et synchroniser
km: បាទ/ចាស, លុបចញនូវលក្ខខណ្ឌច្រោះ និងធ្វើសមកាលកម្ម
lo: ແມ່ນ, ລຶບຕົວກອງ ແລະ ຊິງຄ໌
nl: Ja, filters wissen en synchroniseren
pt: Sim, limpar filtros e sincronizar
ru: Да, удалить фильтры и синхронизировать
uk: Так, очистити фільтри та синхронізувати
uz_uz_cyrl: Ҳа, фильтрни ва синхронлашни тозалаш
vi: Vâng, đồng ý xóa bộ lọc và đồng bộ

source: This dashboard is showing data from outside this system
cs: Tento ovládací panel zobrazuje data mimo tento systém
fr: Ce tableau de bord affiche des données externes à ce système.
km: ផ្ទាំងប៉ាណ្ណូបរិធាននេះ កំពុងបង្ហាញទិន្នន័យពីខាងក្រៅប្រព័ន្ធនេះ
lo: ໜ້າຈໍສະແດງຜົນລວມນີ້ກຳລັງສະແດງຂໍ້ມູນຈາກພາຍນອກລະບົບ

source: External source
cs: Externí zdroj
fr: Source externe
km: ប្រភពមកពីផ្នែកខាងក្រៅ
lo: ແຫຼ່ງຂໍ້ມູນພາຍນອກ

source: Confirm
ar: تأكيد
cs: Potvrdit
es: Confirmar
fr: Confirmer
id: Konfirmasi
km: បញ្ជាក់
lo: ຢືນຢັນ
nb: Bekreft
nl: Bevestigen
pt: Confirmar
ru: Подтвердить
uk: Підтвердити
ur: تصدیق کریں
uz_uz_cyrl: Тасдиқланг
vi: Xác nhận

source: Filter
ar: عامل التصفية
cs: Filtr
es: filtro
fr: Filtre
km: ការច្រោះ
lo: ຕົວກອງ
pt: Filtro
ru: Фильтр
uk: Фільтр
vi: Bộ lọc

source: Failed to unstar the dashboard
ar: فشل إلغاء تمييز لوحة المعلومات بنجمة
cs: Zrušit označení hvězdičky na ovládacím panelu se nezdařilo
es: No se pudo desmarcar el tablero
fr: Impossible de retirer le tableau de bord des favoris
id: Gagal menghapus bintang pada dasbor
km: បរាជ័យក្នុងការដកកំណត់ផ្កាយចំពោះផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ບໍ່ສາມາດຍົກເລີກການຕິດດາວໄດ້
nb: Kunne ikke fjerne stjernemerket på dashbordet
nl: Kan het dashboard niet ongedaan maken
pt: Falha ao remover a estrela do painel
ru: Не удалось удалить метку "звезда" с инфопанели
uk: Не вдалося зняти позначку зірочки з інформаційної панелі
uz_uz_cyrl: Бошқарув панелидаги белги олиб ташланмади
vi: Không thể bỏ đánh sao bảng thông tin
