Repository: dhis2/dashboard-app
Catalog: i18n/*.po
Languages: ar, cs, es, fr, id, km, lo, nb, nl, pt, ru, uk, ur, uz_latn, uz_uz_cyrl, vi

source: Install Line Listing app ${minLLVersion.join( '.' )} or higher in order to display this item.
fr: Installer l'application Liste de Lignes ${minLLVersion.join( '.' )} ou une version supérieure pour afficher cet item.
km: សូមតំឡើងកម្មវិធីបញ្ជីទិន្នន័យករណី(Line Listing) ${minLLVersion.join( '.' )} ដែលមានជំនាន់ខ្ពស់ជាងនេះដើម្បីបង្ហាញផ្ទាំងទិន្នន័យនេះបាន។
lo: ຕິດຕັ້ງແອັບ Line Listing ເວີຊັນ ${minLLVersion.join('.')} ຫຼື ສູງກວ່າ ເພື່ອສະແດງຜົນລາຍການນີ້.

source: Maps with Earth Engine layers cannot be displayed when offline
ar: لا يمكن عرض خرائط مع طبقات Earth Engine في حالة عدم الاتصال بالإنترنت
cs: Mapy s vrstvami Earth Engine nelze zobrazit v režimu offline
es: Mapas con capas del Earth Engine no se pueden mostrar sin conexón a internet
fr: Impossible d'afficher les cartes contenant des couches Earth Engine en mode hors ligne
km: កម្មវិធីផែនទីដែលស្រទាប់ Earth Engine មិនអាចត្រូវបានបង្ហាញនៅពេលបណ្ដាញត្រូវបានផ្តាច់
lo: ແຜນທີ່ທີ່ມີຊັ້ນຂໍ້ມູນ Earth Engine ບໍ່ສາມາດສະແດງໄດ້ໃນຂະນະທີ່ອອບລາຍ
nl: Kaarten met Earth Engine-lagen kunnen offline niet worden weergegeven
pt: Os mapas com camadas do Sistema Terra não podem ser apresentados quando estão offline
ru: Карты со слоями Earth Engine не могут отображаться в автономном режиме
uk: Мапи з шарами Earth Engine не можуть відображатися в автономному режимі
uz_uz_cyrl: Оффлайн ҳолатда Earth Engine қаватлари ва хариталарни экранда кўрсатиш имкони мавжуд эмас
vi: Bản đồ với lớp Earth Engine không hiển thị được khi đang ngoại tuyến

source: Install Maps app ${minMapsVersion.join( '.' )} or higher in order to display this item.
fr: Installer l'application Cartes ${minMapsVersion.join( '.' )} ou une version plus récente pour afficher cet item.
km: សូមតំឡើងកម្មវិធីផែនទី ${minMapsVersion.join( '.' )} ដែលមានជំនាន់ខ្ពស់ជាងនេះដើម្បីបង្ហាញផ្ទាំងទិន្នន័យនេះបាន។
lo: ຕິດຕັ້ງແອັບ ແຜ່ນທີ່ ເວີຊັນ ${minMapsVersion.join('.')} ຫຼື ສູງກວ່າ ເພື່ອສະແດງຜົນລາຍການນີ້.

source: Unable to load the plugin for this item
ar: تعذر تحميل المكوّن الإضافي لهذا العنصر
cs: Nelze načíst plugin pro tuto položku
es: Incapaz de cargar el complemento para este elemento
fr: Impossible de charger le plugin pour cet item
id: Tidak dapat memuat plugin untuk item ini
km: មិនអាចបង្ហាញចេញនូវកម្មវិធីជំនួយសម្រាប់ផ្ទាំងទិន្នន័យនេះបានទេ
lo: ບໍ່ສາມາດໂຫຼດປລັກອິນສຳລັບລາຍການນີ້ໄດ້
nb: Kan ikke laste inn plugin-modulen for dette elementet
nl: Kan de plug-in voor dit item niet laden
pt: Não foi possível carregar o plug-in para este item
ru: Невозможно загрузить плагин для данного элемента
uk: Неможливо завантажити плагін для цього елемента
uz_latn: Ushbu element uchun plagin yuklanmadi
uz_uz_cyrl: Ушбу элемент учун плагин юкланмади
vi: Không thể tải plugin cho mục này

source: Resources
ar: المصادر
cs: Zdroje
es: Recursos
fr: Ressources
id: Sumber Daya
km: ធនធាន
lo: ຊັບພະຍາກອນ
nb: Ressurser
nl: Bronnen
pt: Recursos
ru: Ресурсы
uk: Ресурси
ur: ریسورسس
uz_latn: Resurslar
uz_uz_cyrl: Ресурслар
vi: Tài Nguyên

source: Reports
ar: التقارير
cs: Zprávy
es: Informes
fr: Rapports
id: Laporan
km: របាយ​ការណ៍
lo: ບົດລາຍງານ
nb: Rapporter
nl: rapporten
pt: Relatórios
ru: Отчеты
uk: Звіти
ur: رپورٹس
uz_latn: Hisobotlar
uz_uz_cyrl: Ҳисоботлар
vi: Báo Cáo

source: Visualizations
ar: مخططات بيانية
cs: Vizualizace
es: Visualizaciones
fr: Visualisations
id: Visualisasi
km: ការបង្ហាញជារូបភាព
lo: ພາບຂໍ້ມູນ
nb: Visualiseringer
nl: visualisaties
pt: Visualizações
ru: Визуализации
uk: Візуалізації
uz_latn: Vizualizatsiya
uz_uz_cyrl: Визуализация
vi: Trực quan hóa

source: Pivot tables
ar: الجداول المحورية
cs: Kontingenční tabulky
es: Tablas dinámicas
fr: Tableaux croisés dynamiques
id: Tabel pivot
km: តារាង Pivot
lo: ຕາຕະລາງ Pivot
nb: Pivottabeller
nl: Draaitabellen
pt: Tabelas dinâmicas
ru: Сводные таблицы
uk: Зведені таблиці
ur: پیوٹ ٹیبلز
uz_uz_cyrl: Солиштирма жадваллар
vi: Bảng Xoay

source: Charts
ar: المخططات البيانية
cs: Grafy
es: Gráficas
fr: Graphiques
id: Grafik
km: គំនូសតាង(ក្រាប)
lo: ແຜນພູມ
nb: Diagrammer
nl: Grafieken
pt: Gráficos
ru: Диаграммы
uk: Діаграми
ur: چارٹس
uz_latn: Diagrammalar
uz_uz_cyrl: Диаграммалар
vi: Biểu Đồ

source: Maps
ar: الخرائط
cs: Mapy
es: Mapas
fr: Cartes
id: Peta
km: ផែនទី
lo: ແຜນທີ່
nb: Kart
nl: Kaarten
pt: Mapas
ru: Карты
uk: Мапи
ur: نقسے
uz_latn: Xaritalar
uz_uz_cyrl: Хариталар
vi: Bản Đồ

source: Event reports
ar: تقارير الحدث
cs: Zprávy o událostech
es: Herramienta para tablas con información individual
fr: Rapports d'événements
id: Laporan kejadian
km: របាយការណ៍បញ្ជីករណី
lo: ບົດລາຍງານເຫດການ
nb: Hendelsesrapporter
nl: Evenement rapporten
pt: Relatórios de eventos
ru: Отчеты по событиям
uk: Звіти про події
ur: ایونٹ رپورٹیں
uz_latn: Hodisalar hisoboti
uz_uz_cyrl: Ҳодисалар ҳисоботи
vi: Báo Cáo Sự Kiện

source: Event charts
ar: المخطط البياني للأحداث
cs: Grafy událostí
es: Herramienta para gráficos con información individual
fr: Tableaux d'événements
id: Grafik kejadian
km: គំនូសតាង(ក្រាប)បញ្ជីករណី)
lo: ແຜນພູມເຫດການ
nb: Hendelsesdiagrammer
nl: Evenementen grafiek
pt: Gráficos de eventos
ru: Диаграммы событий
uk: Діаграми подій
ur: ایونٹ چارٹس
uz_latn: Hodisalar diagrammalarda
uz_uz_cyrl: Ҳодисалар диаграммаларда
vi: Biểu Đồ Sự Kiện

source: Line lists
es: Listados
fr: Listes de lignes
km: បញ្ជីទិន្នន័យករណី
lo: ລາຍຊື່ (Line lists)
nl: Lijn -lijsten
pt: Listas de linhas
ru: Построчные списки
uk: Списки рядків
uz_uz_cyrl: Қаторлар рўйхати
vi: Báo Cáo Dòng

source: Apps
ar: التطبيقات
cs: Aplikace
es: Aplicaciones
fr: Applications
id: Aplikasi
km: កម្មវិធី
lo: ແອັບ
nb: Applikasjoner
pt: Aplicações
ru: Приложения
uk: Додатки
ur: اپیز
uz_latn: Ilova
uz_uz_cyrl: Илова
vi: Ứng dụng

source: Users
ar: المستخدمون
cs: Uživatelé
es: Usuarios
fr: Utilisateurs
id: Pengguna
km: គណនីប្រើប្រាស់
lo: ຜູ້ໃຊ້
nb: Brukere
nl: Gebruikers
pt: Utilizadores
ru: Пользователи
uk: Користувачі
ur: صارف
uz_latn: Foydalanuvchilar
uz_uz_cyrl: Фойдаланувчилар
vi: Người dùng

source: Could not update dashboard {{name}}
fr: Impossible de mettre à jour le tableau de bord {{name}}
km: មិនអាចធ្វើបច្ចុប្បន្នភាពផ្ទាំងប៉ាណ្ណូបរិធាន {{name}}បានទេ
lo: ບໍ່ສາມາດອັບເດດໜ້າຈໍສະແດງຜົນລວມ {{name}}

source: Could not delete dashboard {{name}}
fr: Impossible de supprimer le tableau de bord {{name}}
km: មិនអាចលុបផ្ទាំងប៉ាណ្ណូបរិធាន {{name}}បានទេ
lo: ບໍ່ສາມາດລຶບໜ້າຈໍສະແດງຜົນລວມ {{name}}

source: Could not load dashboard details
fr: Impossible de charger les détails du tableau de bord
km: មិនអាចបញ្ចេញព័ត៌មានលម្អិតនៃផ្ទាំងប៉ាណ្ណូបរិធានបានទេ
lo: ບໍ່ສາມາດໂຫຼດລາຍລະອຽດໜ້າຈໍສະແດງຜົນລວມໄດ້

source: Failed to save dashboard. You might be offline or not have access to edit this dashboard.
ar: فشل حفظ لوحة المعلومات. قد تكون غير متصل بالإنترنت أو ليس لديك حق الوصول لتعديل لوحة المعلومات هذه.
cs: Uložení ovládacího panelu se nezdařilo. Možná jste offline nebo nemáte přístup k úpravám tohoto ovládacího panelu.
es: No se pudo guardar el tablero. Es posible que esté desconectado o no tenga acceso para editar este tablero de mando.
fr: Échec de l'enregistrement du tableau de bord. Vous êtes peut-être hors ligne ou n'êtes pas autorisé à modifier ce tableau de bord.
id: Gagal menyimpan dasbor. Anda mungkin offline atau tidak memiliki akses untuk mengedit dasbor ini.
km: បរាជ័យក្នុងការរក្សាទុកផ្ទាំងប៉ាណ្ណបរិធាន។ អ្នកប្រហែលជាមិនបានភ្ជាប់ទៅកាន់បណ្ដាញ ឬមិនមានសិទ្ធិក្នុងការកែប្រែផ្ទាំងប៉ាណ្ណបិរធាននេះទេ។
lo: ບໍ່ສາມາດບັນທຶກກະດານຂ່າວໄດ້. ທ່ານອາດຈະຢູ່ໃນໂໝດອອຟລາຍ ຫຼື ບໍ່ມີສິດໃນການແກ້ໄຂກະດານຂ່າວນີ້.
nb: Kunne ikke lagre dashbordet. Du kan være frakoblet eller ikke ha tilgang til å redigere dette dashbordet.
nl: Kan dashboard niet opslaan. Mogelijk bent u offline of heeft u geen toegang om dit dashboard te bewerken.
pt: Falha ao salvar o painel. Pode estar offline ou não ter acesso para editar este painel.
ru: Не удалось сохранить инфопанель. Возможно, вы не в сети или не имеете доступа к редактированию данной инфопанели.
uk: Не вдалося зберегти інформаційну панель. Можливо, ви перебуваєте в автономному режимі або не маєте доступу до редагування цієї інформаційної панелі.
uz_uz_cyrl: Бошқарув панели сақланмади. Сиз оффлайн ёки бу ҳуқуқга эга эмассиз.
vi: Lưu bảng thông tin không thành công. Có thể bạn đang ngoại tuyến hoặc không có quyền chỉnh sửa bảng thông tin này.

source: Failed to save dashboard. This code is already being used on another dashboard.
ar: فشل حفظ لوحة المعلومات. هذا الكود مستخدم على لوحة معلومات أخرى.
cs: Uložení ovládacího panelu se nezdařilo. Tento kód se již používá na jiném ovládacím panelu.
es: No se pudo guardar el tablero. El código ya se está utilizando en otro tablero.
fr: Échec de l'enregistrement du tableau de bord. Ce code est déjà utilisé sur un autre tableau de bord.
km: បរាជ័យក្នុងការរក្សាទុកផ្ទាំងប៉ាណ្ណបរិធាន។ កូដនេះត្រូវបានប្រើប្រាស់ជាមួយផ្ទាំងប៉ាណ្ណបិរធានផ្សេងទៀត។
lo: ບໍ່ສາມາດບັນທຶກກະດານຂ່າວໄດ້. ລະຫັດນີ້ຖືກນຳໃຊ້ແລ້ວໃນກະດານຂ່າວອື່ນ
nl: Kan dashboard niet opslaan. Deze code wordt al gebruikt op een ander dashboard.
pt: Falha ao salvar o painel. Este código já está a ser usado em outro painel.
ru: Не удалось сохранить инфопанель. Данный код уже используется в другой инфопанели.
uk: Не вдалося зберегти інформаційну панель. Цей код вже використовується на іншій інформаційній панелі.
uz_uz_cyrl: Бошқарув панели сақланмади. Бу код аллақачон асбоблар панелида ишлатилмоқда.
vi: Lưu bảng thông tin không thành công. Mã này đã được sử dụng cho một bảng thông tin khác.

source: Failed to delete dashboard. You might be offline or not have access to edit this dashboard.
ar: فشل حذف لوحة المعلومات. قد تكون غير متصل بالإنترنت أو ليس لديك حق الوصول لتعديل لوحة المعلومات هذه.
cs: Smazání ovládacího panelu se nezdařilo. Možná jste offline nebo nemáte přístup k úpravám tohoto ovládacího panelu.
es: No se pudo eliminar el tablero. Es posible que esté desconectado o no tenga acceso para editar este tablero de mando.
fr: Échec de la suppression du tableau de bord. Vous êtes peut-être hors ligne ou n'êtes pas autorisé à modifier ce tableau de bord.
id: Gagal menghapus dasbor. Anda mungkin offline atau tidak memiliki akses untuk mengedit dasbor ini.
km: បរាជ័យក្នុងការលុបផ្ទាំងប៉ាណ្ណបរិធាន។ អ្នកប្រហែលជាមិនបានភ្ជាប់ទៅកាន់បណ្ដាញ ឬមិនមានសិទ្ធិក្នុងការកែប្រែផ្ទាំងប៉ាណ្ណបិរធាននេះទេ។
lo: ບໍ່ສາມາດລຶບກະດານຂ່າວໄດ້. ທ່ານອາດຈະຢູ່ໃນໂໝດອອບລາຍ ຫຼື ບໍ່ມີສິດໃນການແກ້ໄຂກະດານຂ່າວນີ້.
nl: Kan dashboard niet verwijderen. Mogelijk bent u offline of heeft u geen toegang om dit dashboard te bewerken.
pt: Falhou em apagar o painel de instrumentos. Pode estar offline ou não ter acesso a editar este painel.
ru: Не удалось удалить инфопанель. Возможно, вы не в сети или не имеете доступа к редактированию данной инфопанели.
uk: Не вдалося видалити інформаційну панель. Можливо, ви перебуваєте в автономному режимі або не маєте доступу до редагування цієї інформаційної панелі.
uz_uz_cyrl: Бошқарув панели ўчирилмади. Сиз оффлайн ёки бу ҳуқуқга эга эмассиз.
vi: Xóa bảng thông tin không thành công. Có thể bạn đang ngoại tuyến hoặc không có quyền chỉnh sửa bảng thông tin này.

source: Cannot save this dashboard while offline
ar: لا يمكن حفظ لوحة المعلومات هذه بلا إنترنت
cs: Tento offline panel nelze uložit v režimu offline
es: No se puede guardar sin conexión a internet
fr: Impossible de sauvegarder ce tableau de bord en mode hors ligne
km: មិនអាចរក្សាទុកផ្ទាំងប៉ាណ្ណូបរិធាននេះបានទេ នៅពេលដែលមិនបានភ្ជាប់ទៅកាន់បណ្ដាញ
lo: ບໍ່ສາມາດບັນທຶກໜ້າຈໍສະແດງຜົນລວມໄດ້ໃນຂະນະທີ່ອອບລາຍ
nl: Kan dit dashboard niet offline opslaan
pt: Não é possível salvar este painel enquanto estiver off-line
ru: Невозможно сохранить данную инфопанель в автономном режиме
uk: Неможливо зберегти цю інформаційну панель в автономному режимі
uz_uz_cyrl: Офллайн режимда ушбу панел сақланмади
vi: Không thể lưu khi đang ngoại tuyến.

source: Save changes
ar: احفظ التغييرات
cs: Uložit změny
es: Guardar cambios
fr: Enregistrer les modifications
id: Simpan perubahan
km: រក្សាទុកការផ្លាស់ប្តូរ
lo: ບັນທຶກການປ່ຽນແປງ
nb: Lagre endringer
nl: Wijzigingen opslaan
pt: Salvar alterações
ru: Сохранить изменения
uk: Зберегти зміни
ur: تبدیلیاں محفوظ کریں
uz_latn: Oʼzgartirishni saqlash
uz_uz_cyrl: Ўзгартиришни сақлаш
vi: Lưu các thay đổi

source: Exit print preview
ar: الخروج من معاينة الطباعة
cs: Ukončit náhled tisku
es: Salir de vista previa
fr: Quitter l'aperçu avant impression
id: Keluar dari pratinjau cetak
km: ចាកចេញពីការបង្ហាញមើលមុនបោះពុម្ព
lo: ອອກຈາກການເບິ່ງຕົວຢ່າງການພິມ
nb: Avslutt forhåndsvisning av utskrift
nl: Afdrukvoorbeeld afsluiten
pt: Sair da visualização de impressão
ru: Выйти из режима предварительного просмотра печати
uk: Вийти з попереднього перегляду друку
uz_uz_cyrl: Чоп этишдан аввалги кўрикдан чиқинг
vi: Thoát xem trước bản in

source: Print preview
ar: معاينة قبل الطباعة
cs: Náhled před tiskem
es: Vista previa
fr: Aperçu avant impression
id: Tinjauan cetak
km: ការមើលមុនបោះពុម្ព
lo: ເບິ່ງຕົວຢ່າງການພິມ
nb: Utskriftforhåndsvisning
nl: Afdrukvoorbeeld
pt: Visualização de impressão
ru: Предварительный просмотр печати
uk: Попередній перегляд друку
uz_latn: Chop etishdan avvalgi koʼrik
uz_uz_cyrl: Чоп этишдан аввалги кўрик
vi: Xem thử bản in

source: Filter settings
ar: إعدادت عامل التصفية
cs: Nastavení filtru
es: Configuración de filtro
fr: Paramètres de filtre
id: Pengaturan filter
km: ការកំណត់លក្ខខណ្ឌច្រោះ
lo: ການຕັ້ງຄ່າຕົວກອງ
nb: Filterinnstillinger
nl: Filter instellingen
pt: Configurações de filtro
ru: Настройки фильтров
uk: Параметри фільтра
uz_uz_cyrl: Фильтр созламалари
vi: Cài đặt bộ lọc

source: Translate
ar: ترجمة
cs: Přeložit
es: Traducir
fr: Traduire
id: Terjemahkan
km: បកប្រែ​
lo: ແປພາສາ
nb: Oversett
nl: Vertaal
pt: Traduzir
ru: Перевести
uk: Перекласти
ur: ترجمہ
uz_latn: Tarjima qiling
uz_uz_cyrl: Таржима қилинг
vi: Dịch

source: Cannot delete this dashboard while offline
ar: لا يمكن حذف لوحة المعلومات هذه بلا إنترنت
cs: Ovládací panel nelze smazat, když jste offline
es: No se puede borrar este tablero sin conexión a internet
fr: Impossible de supprimer ce tableau de bord en mode hors ligne
km: មិនអាចលុបផ្ទាំងប៉ាណ្ណូបរិធានបានទេ នៅពេលដែលមិនបានភ្ជាប់ទៅកាន់បណ្ដាញ
lo: ບໍ່ສາມາດລຶບໜ້າຈໍສະແດງຜົນລວມໄດ້ໃນຂະນະທີ່ອອບລາຍ
nl: Kan dit dashboard niet offline verwijderen
pt: Não é possível excluir este painel enquanto estiver off-line
ru: Невозможно удалить данную инфопанель в автономном режиме
uk: Неможливо видалити цю інформаційну панель в автономному режимі
uz_uz_cyrl: Офллайн режимда ушбу панел ўчирилмади
vi: Không thể xóa bảng thông tin này khi đang ngoại tuyến

source: Exit without saving
ar: الخروج من غير الحفظ
cs: Odejít bez uložení
es: Salir sin guardar
fr: Quitter sans sauvegarder
id: Keluar tanpa menyimpan
km: ចាកចេញដោយមិនរក្សាទុក
lo: ອອກໂດຍບໍ່ບັນທຶກ
nb: Avslutte uten å lagre
nl: Afsluiten zonder op te slaan
pt: Sair sem gravar
ru: Выйти без сохранения
uk: Вийти без збереження
ur: محفوظ کیے بغیر واپسی
uz_latn: Saqlamasdan chiqish
uz_uz_cyrl: Сақламасдан чиқиш
vi: Thoát ra và không lưu

source: Go to dashboards
ar: الذهاب إلى لوحة المعلومات
cs: Přejít na ovládací panely
es: Ir a los tableros
fr: Aller aux tableaux de bord
id: Ke dashboard
km: ចូលទៅកាន់ផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ໄປທີ່ໜ້າຈໍສະແດງຜົນລວມ
nb: Gå til dashbordene
nl: Ga naar dashboards
pt: Ir para painéis
ru: Перейти на инфопанель
uk: Перейти до інформаційних панелей
ur: دیشبورڈ پر جاؤ
uz_latn: Boshqaruv panellariga oʼtish
uz_uz_cyrl: Бошқарув панелларига ўтиш
vi: Di chuyển tới bảng thông tin

source: Deleting dashboard "{{- dashboardName }}" will remove it for all users. This action cannot be undone. Are you sure you want to permanently delete this dashboard?
fr: La suppression du tableau de bord "{{- dashboardName }}" affectera tous les utilisateurs qui y ont accès. Cette action ne peut pas être annulée. Voulez-vous vraiment supprimer définitivement ce tableau de bord ?
km: ការលុបផ្ទាំងប៉ាណ្ណូបរិធាន {{- dashboardName }}នឹងលុបនៅគ្រប់អ្នកប្រើប្រាស់។ ការលុបនេះមិនអាចត្រឡប់ក្រោយវិញបានទេ។ តើអ្នកប្រាកដថាអ្នកចង់លុបផ្ទាំងប៉ាណ្ណូបរិធាននេះរហូតឬ?
lo: ການລຶບກະດານຂ່າວ "{{- dashboardName }}" ຈະເປັນການລຶບອອກຈາກຜູ້ໃຊ້ທັງໝົດ. ການດຳເນີນການນີ້ ບໍ່ສາມາດຍົກເລີກໄດ້. ທ່ານແນ່ໃຈຫຼືບໍ່ວ່າ ຕ້ອງການລຶບກະດານຂ່າວນີ້ ແບບຖາວອນ?

source: Discard changes
ar: تجاهل التغييرات
cs: Zrušit změny
es: Descartar los cambios
fr: Abandonner les modifications
id: Membuang perubahan
km: លុបការកែប្រែ
lo: ຖິ້ມການປ່ຽນແປງ
nb: Forkast endringer
nl: Veranderingen ongedaan maken
pt: Descartar mudanças
ru: Не сохранять изменения
uk: Скасувати зміни
uz_uz_cyrl: Ўзгартиришлар бекор қилинсин
vi: Hủy bỏ các thay đổi

source: This dashboard has unsaved changes. Are you sure you want to leave and discard these unsaved changes?
ar: تحتوي لوحة المعلومات هذه على تغييرات غير محفوظة. هل أنت متأكد أنك تريد ترك هذه التغييرات غير المحفوظة وتجاهلها؟
cs: Tento ovládací panel obsahuje neuložené změny. Jste si jisti, že chcete tyto neuložené změny opustit a zahodit?
es: Este tablero de mando tiene cambios no guardados. ¿Está seguro de que desea salir y descartar estos cambios no guardados?
fr: Ce tableau de bord contient des modifications non enregistrées. Êtes-vous sûr de vouloir quitter et abandonner ces modifications ?
id: Dasbor ini memiliki perubahan yang belum disimpan. Apakah Anda yakin ingin keluar dan membuang perubahan yang belum disimpan ini?
km: ផ្ទាំងប៉ាណ្ណូបរិធាននេះមិនបានរក្សាទុកការផ្លាស់ប្តូរទេ។ តើអ្នកប្រាកដថាចង់ចាកចេញហើយបោះបង់ការផ្លាស់ប្តូរដែលមិនទាន់បានរក្សាទុកនេះមែនទេ?
lo: ກະດານຂ່າວນີ້ມີການປ່ຽນແປງທີ່ຍັງບໍ່ທັນໄດ້ບັນທຶກ. ທ່ານແນ່ໃຈຫຼືບໍ່ວ່າ ຕ້ອງການອອກຈາກໜ້ານີ້ ແລະ ຍົກເລີກການປ່ຽນແປງທັງໝົດທີ່ຍັງບໍ່ໄດ້ບັນທຶກ?
nl: Dit dashboard bevat niet-opgeslagen wijzigingen. Weet u zeker dat u deze niet-opgeslagen wijzigingen wilt verlaten en negeren?
pt: Este painel tem alterações não salvas. Tem certeza de que deseja sair e descartar essas alterações não salvas?
ru: У данной инфопанели есть несохраненные изменения. Вы уверены, что хотите выйти и не сохранять эти изменения?
uk: Ця інформаційна панель має незбережені зміни. Ви дійсно хочете залишити і скасувати ці незбережені зміни?
uz_uz_cyrl: Ушбу асбоблар панелида сақланмаган ўзгартиришлар мавжуд. Ҳақиқатдан ҳам ушбу сақланмаган ўзгартиришларни тарк этиш ва бекор қилишни хохлайсизми?
vi: Bảng thông tin này không được lưu. Bạn có chắc muốn hủy bỏ các thay đổi và rời đi?

source: No, stay here
ar: لا ، ابق هنا
cs: Ne, zůstat zde
es: No, yo me quedo aquí
fr: Non, continuer ici
id: Tidak, tetap di sini
km: ទេ, មិនចង់ទាន់ចាកចេញទេ
lo: ບໍ່, ຢູ່ນີ້ຕໍ່
nb: Nei, bli her
nl: Nee, blijf hier
pt: Não, fica aqui
ru: Нет, остаться
uk: Ні, залишитися тут
uz_uz_cyrl: Йўқ, саҳифада қолиш
vi: Không, ở lại đây

source: Yes, discard changes
ar: نعم ، تجاهل التغييرات
cs: Ano, zahodit změny
es: Sí, descartar cambios
fr: Oui, abandonner les modifications
id: Ya, buang perubahan
km: បាទ/ចាស, បោះបង់ការផ្លាស់ប្តូរ
lo: ແມ່ນ, ຖິ້ມການປ່ຽນແປງ
nb: Ja, forkast endringer
nl: Ja, wijzigingen negeren
pt: Sim, descartar alterações
ru: Да, не сохранять изменения
uk: Так, скасувати зміни
uz_uz_cyrl: Ҳа, ўзгартиришлар бекор қилинсин
vi: Có, hủy các thay đổi

source: No access
ar: الوصول غير ممكن
cs: Žádný přístup
es: Sin acceso
fr: Pas d'accès
id: Tidak ada akses
km: គ្មានសិទ្ធិចូលប្រើប្រាស់ទេ
lo: ບໍ່ມີສິດເຂົ້າເຖິງ
nb: Ingen tilgang
nl: Geen toegang
pt: Sem acesso
ru: Нет доступа
uk: Немає доступу
ur: داخلہ ممنوع ہے
uz_latn: Kirish huquqi mavjud emas
uz_uz_cyrl: Кириш ҳуқуқи мавжуд эмас
vi: Không truy cập

source: Not supported
ar: غير مدعوم
cs: Není podporováno
es: No soportado
fr: Non pris en charge
id: Tidak didukung
km: មិនគាំទ្រ​ / មិនអាចធ្វើឡើងបានទេ
lo: ບໍ່ຮອງຮັບ
nb: Ikke støttet
nl: Niet ondersteund
pt: Não suportado
ru: Не поддерживается
uk: Не підтримується
uz_uz_cyrl: Қўллаб қувватланмади
vi: Không được hỗ trợ

source: Editing dashboards on small screens is not supported. Resize your screen to return to edit mode.
ar: تعديل لوحات المعلومات على الشاشات الصغيرة غير مدعوم. قم بتغيير حجم شاشتك للعودة إلى وضع التحرير.
cs: Úpravy ovládacích panelů na malých obrazovkách nejsou podporovány. Změňte velikost obrazovky a vraťte se do režimu úprav.
es: No se admite la edición de tableros de mando en pantallas pequeñas. Cambie el tamaño de su pantalla para volver al modo de edición.
fr: La modification des tableaux de bord sur petit écran n'est pas prise en charge. Redimensionnez votre écran pour revenir en mode édition.
id: Pengeditan dasbor di layar kecil tidak didukung. Ubah ukuran layar Anda untuk kembali ke mode edit.
km: ការកែប្រែផ្ទាំងប៉ាណ្ណូបរិធាននៅលើអេក្រង់ទំហំតូចគឺមិនអាចធ្វើឡើងបានទេ។ សូមធ្វើការកែសម្រួលទំហំអេក្រង់របស់អ្នកដើម្បីត្រឡប់ទៅកាន់ទម្រង់កែប្រែ។
lo: ບໍ່ຮອງຮັບການແກ້ໄຂກະດານຂ່າວໃນໜ້າຈໍຂະໜາດນ້ອຍ. ກະລຸນາປັບຂະໜາດໜ້າຈໍຂອງທ່ານເພື່ອໃຫ້ກັບເຂົ້າສູ່ໂໝດການແກ້ໄຂ.
nb: Redigering av dashbord på små skjermer støttes ikke. Endre størrelsen på skjermen for å gå tilbake til redigeringsmodus.
nl: Het bewerken van dashboards op kleine schermen wordt niet ondersteund. Wijzig het formaat van uw scherm om terug te keren naar de bewerkingsmodus.
pt: A edição de painéis em telas pequenas não é suportada. Redimensione sua tela para retornar ao modo de edição.
ru: Редактирование инфопанелей на маленьких экранах не поддерживается. Чтобы вернуться в режим редактирования, измените размер экрана.
uk: Редагування інформаційних панелей на малих екранах не підтримується. Змініть розмір екрана, щоб повернутися до режиму редагування.
uz_uz_cyrl: Кичрайтирилган экранда асбоблар панелини ўзгартириш қўллаб қувватланмайди. Таҳрирлаш режимига ўтиш учун экран ўлчамини ўзгартиринг.
vi: Chỉnh sửa bảng thông tin trên màn hình nhỏ không được hỗ trợ. Thay đổi kích cỡ màn hình của bạn trước khi quay lại chế độ chỉnh sửa.

source: Allow filtering by all dimensions
ar: السماح بالتصفية حسب جميع الأبعاد
cs: Povolit filtrování podle všech dimenzí
es: Permitir filtrar por todas las dimensiones
fr: Autoriser le filtrage par toutes les dimensions
id: Izinkan pemfilteran menurut semua dimensi
km: អនុញ្ញាតិអោយធ្វើការច្រោះចំពោះគ្រប់វិមាត្រនៃទិន្នន័យ
lo: ອະນຸຍາດໃຫ້ກອງໄດ້ທຸກມິຕິ
nb: Tillat filtrering etter alle dimensjoner
nl: Filteren op alle dimensies toestaan
pt: Permitir filtragem por todas as dimensões
ru: Разрешить фильтрацию по всем параметрам
uk: Дозволити фільтрування за всіма вимірами
uz_uz_cyrl: Барча ўлчамлар бўйича фильтрлашга рухсат бериш
vi: Cho phép lọc với tất cả các chiều

source: Only allow filtering by selected dimensions
ar: السماح فقط بالتصفية حسب الأبعاد المحددة
cs: Povolit filtrování pouze podle vybraných dimenzí
es: Permitir solo el filtrado por dimensiones seleccionadas
fr: Autoriser uniquement le filtrage selon les dimensions sélectionnées
id: Hanya izinkan pemfilteran menurut dimensi yang dipilih
km: អនុញ្ញាតិអោយធ្វើការច្រោះចំពោះតែវិមាត្រនៃទិន្នន័យខ្លះដែលបានជ្រើសរើស
lo: ອະນຸຍາດໃຫ້ກອງໄດ້ສະເພາະມິຕິທີ່ເລືອກ
nb: Tillat bare filtrering etter valgte dimensjoner
nl: Alleen filteren op geselecteerde dimensies toestaan
pt: Permitir filtragem apenas por dimensões selecionadas
ru: Разрешить фильтрацию только по выбранным параметрам
uk: Дозволити фільтрування лише за вибраними вимірами
uz_uz_cyrl: Фақат танланган ўлчамлар бўйича фильтрлашга ручсат бериш
vi: Chỉ cho phép lọc với chiều được chọn

source: Dashboard filter settings
ar: إعدادات عامل تصفية لوحة المعلومات
cs: Nastavení filtru ovládacího panelu
es: Configuración del filtro del tablero de mando
fr: Paramètres de filtre du tableau de bord
id: Pengaturan filter dasbor
km: ការកំណត់លក្ខខណ្ឌច្រោះនៃផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ການຕັ້ງຄ່າຕົວກອງໜ້າຈໍສະແດງຜົນລວມ
nb: Dashbordfilterinnstillinger
nl: Dashboardfilterinstellingen
pt: Configurações de filtro do painel
ru: Настройки фильтров инфопанели
uk: Налаштування фільтра інформаційної панелі
uz_uz_cyrl: Бошқарув панели фильтр созламалари
vi: Cài đặt bộ lọc cho bảng thông tin
