Repository: dhis2/dashboard-app
Catalog: i18n/*.po
Languages: ar, cs, es, fr, id, km, lo, nb, nl, pt, ru, uk, ur, uz_latn, uz_uz_cyrl, vi

source: Failed to star the dashboard
ar: فشل تمييز لوحة المعلومات بنجمة
cs: Označení ovládacího panelu hvězdičkou se nezdařilo
es: No se pudo marcar el tablero
fr: Impossible d'ajouter le tableau de bord aux favoris
id: Gagal memberi bintang pada dasbor
km: បរាជ័យក្នុងការដាក់កំណត់ផ្កាយចំពោះផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ບໍ່ສາມາດຕິດດາວໜ້າຈໍສະແດງຜົນລວມໄດ້
nb: Kunne ikke stjernemerke dashbordet
nl: Sterren geven aan het dashboard mislukt
pt: Falha ao marcar com estrela o painel
ru: Не удалось добавить метку "звезда" к инфопанели
uk: Не вдалося позначити інформаційну панель зірочкою
uz_uz_cyrl: Бошқарув панелида белги қўйиб бўлмади
vi: Không thể đánh sao bảng thông tin

source: Offline data last updated {{timeAgo}}
ar: آخر تحديث للبيانات بلا اتصال بالإنترنت {{timeAgo}}
cs: Offline data naposledy aktualizována {{timeAgo}}
es: Última actualización de datos sin conexión {{timeAgo}}
fr: Dernière mise à jour des données hors ligne {{timeAgo}}
km: ទិន្នន័យនៅពេលបណ្ដាញត្រូវបានផ្តាច់ បានធ្វើបច្ចុប្បន្នចុងក្រោយនៅ {{timeAgo}}
lo: ຂໍ້ມູນອອບລາຍຖືກອັບເດດຫຼ້າສຸດເມື່ອ {{timeAgo}}
nl: Offline gegevens voor het laatst bijgewerkt {{timeAgo}}
pt: Dados offline actualizados pela última vez {{timeAgo}}
ru: Последнее обновление данных в автономном режиме: {{timeAgo}}
uk: Автономні дані востаннє оновлено {{timeAgo}}
vi: Dữ liệu ngoại tuyến được cập nhật lần cuối {{timeAgo}}

source: Synced {{timeAgo}}
cs: Synchronizováno {{timeAgo}}
fr: Synchronisés {{timeAgo}}
km: បានធ្វើសមកាលកម្មទិន្នន័យនៅ {{timeAgo}}
lo: ຊິງຄ໌ແລ້ວເມື່ອ {{timeAgo}}

source: Cannot unstar this dashboard while offline
ar: لا يمكن إلغاء نجمة لوحة المعلومات هذه بلا اتصال بالإنترنت
cs: U ovládacího panelu nelze odebrat hvězdičku, když jste offline
es: No se puede desmarcar este tablero sin conexión a internet
fr: Impossible de retirer ce tableau de bord des favoris en mode hors ligne
km: មិនអាចធ្វើការដកកំណត់ផ្កាយចំពោះផ្ទាំងប៉ាណ្ណូបរិធាននៅពេលបណ្ដាញត្រូវបានផ្តាច់
lo: ບໍ່ສາມາດຍົກເລີກການຕິດດາວໄດ້ໃນຂະນະທີ່ອອບລາຍ
nl: Kan de ster van dit dashboard niet ongedaan maken terwijl het offline is
pt: Não é possível remover a estrela deste painel enquanto estiver off-line
ru: Невозможно удалить метку "звезда" с инфопанели в автономном режиме
uk: Неможливо зняти позначку зірочки з цієї інформаційної панелі в автономному режимі
uz_uz_cyrl: Оффлайн режимда бошқарув панелида белгиларни ўчириб бўлмайди
vi: Không thể bỏ đánh sao bảng thông tin khi đang ngoại tuyến

source: Cannot star this dashboard while offline
ar: لا يمكن تمييز لوحة المعلومات بنجمة في وضع عدم الاتصال
cs: Tento offline panel nelze označit hvězdičkou, když jste offline
es: No se puede marcar este tablero sin conexión a internet
fr: Impossible d'ajouter ce tableau de bord aux favoris en mode hors ligne
km: មិនអាចធ្វើការដាក់កំណត់ផ្កាយចំពោះផ្ទាំងប៉ាណ្ណូបរិធាននៅពេលបណ្ដាញត្រូវបានផ្តាច់
lo: ບໍ່ສາມາດຕິດດາວໄດ້ໃນຂະນະທີ່ອອບລາຍ
nl: Kan geen ster geven aan dit dashboard terwijl het offline is
pt: Não é possível marcar este painel com estrela enquanto estiver off-line
ru: Невозможно добавить метку "звезда" на инфопанель в автономном режиме
uk: Неможливо позначити зірочкою цю інформаційну панель в автономному режимі
uz_uz_cyrl: Оффлайн режимда бошқарув панелида белгилар қўйиб бўлмайди
vi: Không thể đánh sao bảng thông tin khi đang ngoại tuyến

source: No dashboards available.
cs: Nejsou k dispozici žádné ovládací panely.
fr: Aucun tableau de bord n'est disponible.
km: មិនមានផ្ទាំងប៉ាណ្ណូបរិធានដើម្បីប្រើប្រាស់
lo: ບໍ່ມີໜ້າຈໍສະແດງຜົນລວມ.

source: Create a new dashboard using the + button.
cs: Vytvořte nový ovládací panel pomocí tlačítka +.
fr: Créez un nouveau tableau de bord à l'aide du bouton +.
km: ការបង្កើតផ្ទាំងប៉ាណ្ណបរិធានថ្មីមួយដោយប្រើប្រាស់ប៊ូតុង «+»។
lo: ສ້າງໜ້າຈໍສະແດງຜົນລວມໃໝ່ໂດຍໃຊ້ປຸ່ມ +.

source: Search for a dashboard
ar: البحث عن لوحة معلومات
cs: Vyhledat ovládací panel
es: Buscar un tablero
fr: Rechercher un tableau de bord
id: Cari dashboard
km: ស្វែងរកផ្ទាំងប៉ាណ្ណូបរិធានណាមួយ
lo: ຄົ້ນຫາໜ້າຈໍສະແດງຜົນລວມ
nb: Søk etter et dashbord
nl: Zoek een dashboard
pt: Pesquisar um painel
ru: Поиск инфопанели
uk: Пошук інформаційної панелі
ur: ڈیشبورڈ ڈھونڈو
uz_latn: Boshqarish panelida izlash
uz_uz_cyrl: Бошқариш панелида излаш
vi: Tìm kiếm bảng thông tin

source: No dashboards found for "{{- filterText}}"
cs: Nenalezeny žádné ovládací panely pro "{{- filterText}}"
fr: Aucun tableau de bord trouvé pour "{{- filterText}}"
km: រកមិនឃើញផ្ទាំងប៉ាណ្ណូបរិធានសម្រាប់ "{{- filterText}}"
lo: ບໍ່ພົບກະດານຂ່າວ{{- filterText}}
ru: Для "{{- filterText}}" инфрпанелей не найдено

source: Dashboards
ar: لوحات المعلومات
cs: Ovládací panely
es: Cuadros de mandos
fr: Tableaux de bord
km: ផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ໜ້າຈໍສະແດງຜົນລວມ
pt: Painel
ru: Информационные панели
uk: Інформаційні панелі (дашборди)
vi: Bảng điều khiển

source: There was a problem loading this dashboard item
ar: حدثت مشكلة أثناء تحميل عنصر لوحة المعلومات هذا
cs: Při načítání této položky ovládacího panelu došlo k problému
es: Ha habido un problema al cargar este elemento del tablero
fr: Un problème est survenu lors du chargement de cet objet du tableau de bord
id: Ada masalah saat memuat item dasbor ini
km: មានបញ្ហាកើតឡើងនៅពេលដែលផ្ទាំងទិន្នន័យនៃផ្ទាំងប៉ាណ្ណូបរិធាននេះកំពុងបង្ហាញ
lo: ມີບັນຫາໃນການໂຫຼດລາຍການໜ້າຈໍສະແດງຜົນລວມນີ້
nb: Det oppstod et problem med å laste inn dette dashbordelementet
nl: Er is een probleem opgetreden bij het laden van dit dashboarditem
pt: Ocorreu um problema ao carregar este item do painel
ru: Возникла проблема с загрузкой данного элемента инфопанели.
uk: Під час завантаження цього елемента інформаційної панелі сталася помилка
uz_latn: Ushbu panel elementlari yuklanishida muaamoga duch kelindi
uz_uz_cyrl: Ушбу панел элементлари юкланишида муаамога дуч келинди
vi: Đã xảy ra sự cố khi tải mục bảng thông tin này

source: Open menu
cs: Otevřít nabídku
fr: Ouvrir le menu
km: បើកបញ្ជីម៉ឺនុយ
lo: ເປີດເມນູ

source: Open in {{appName}}
cs: Otevřít v {{appName}}
fr: Ouvrir dans {{appName}}
km: បើកក្នុងកម្មវិធី {{appName}}
lo: ເປີດໃນ {{appName}}

source: View fullscreen
ar: المشاهدة بحجم الشاشة
cs: Zobrazit na celou obrazovku
es: Ver en pantalla completa
fr: Afficher en plein écran
id: Lihat layar penuh
km: បង្ហាញពេញអេក្រង់
lo: ເບິ່ງແບບເຕັມຈໍ
nb: Vis fullskjerm
nl: Bekijk volledig scherm
pt: Ver em tela cheia
ru: Просмотр в полноэкранном режиме
uk: Перегляд у повноекранному режимі
uz_uz_cyrl: Экранни тўлдириб кўрсатиш
vi: Xem toàn màn hình

source: Remove this item
ar: أزل هذا العنصر
cs: Odebrat tuto položku
es: Eliminar este elemento
fr: Supprimer cet item
id: Hapus item ini
km: ដកផ្ទាំងទិន្នន័យនេះចេញ
lo: ລຶບລາຍການນີ້ອອກ
nb: Fjern dette elementet
nl: Verwijder dit item
pt: Remover este item
ru: Удалить данный элемент
uk: Видалити цей об'єкт
uz_uz_cyrl: Ушбу элементни олиб ташлаш
vi: Xóa mục này

source: This item has been shortened to fit on one page
ar: تم اختصار هذا العنصر ليناسب صفحة واحدة
cs: Tato položka byla zkrácena tak, aby se vešla na jednu stránku
es: Este elemento ha sido redimensionado para que quepa en una sola página
fr: Cet élément a été réduit pour tenir sur une page
id: Item ini telah dipersingkat agar muat di satu halaman
km: ផ្ទាំងទិន្នន័យនេះត្រូវបានបង្រួមដើម្បីអោយសាកសមក្នុងទំព័រតែមួយ
lo: ລາຍການນີ້ຖືກເຮັດໃຫ້ສັ້ນລົງເພື່ອໃຫ້ພໍດີກັບໜຶ່ງໜ້າ
nb: Dette elementet har blitt forkortet for å passe på én side
nl: Dit item is ingekort om op één pagina te passen
pt: Este item foi reduzido para caber em uma página
ru: Данный элемент был укорочен, чтобы поместиться на одной странице
uk: Цей об'єкт скорочено для розміщення на одній сторінці
uz_latn: Ushbu element bir sahifaga joylashtirish uchun moslashtirildi
uz_uz_cyrl: Ушбу элемент бир саҳифага жойлаштириш учун мослаштирилди
vi: Mục này đã được rút ngắn để vừa với một trang

source: The plugin needed to display this item is not available
cs: Zásuvný modul potřebný k zobrazení této položky není k dispozici
fr: Le module d'extension (plugin) nécessaire pour afficher cet item n'est pas disponible
km: កម្មវិធីជំនួយដែលត្រូវការដើម្បីបង្ហាញសម្រាប់ផ្ទាំងទិន្នន័យនេះគឺមិនដំណើរការទេ
lo: ປລັກອິນທີ່ຈຳເປັນໃນການສະແດງລາຍການນີ້ບໍ່ສາມາດໃຊ້ງານໄດ້

source: Install the {{pluginName}} plugin from the App Hub
fr: Installez le module d'extension {{pluginName}} depuis l'App Hub
km: តំឡើងកម្មវិធីជំនួយ {{pluginName}} ពីមជ្ឈមណ្ឌលកម្មវិធី
lo: ຕິດຕັ້ງປລັກອິນ {{pluginName}} ຈາກ App Hub

source: There was an error loading data for this item
ar: حدث خطأ أثناء تحميل البيانات لهذا العنصر
cs: Při načítání dat této položky došlo k chybě
es: Hubo un error al cargar los datos de este elemento.
fr: Une erreur s'est produite lors du chargement des données pour cet item
id: Terjadi kesalahan saat memuat data untuk item ini
km: មានកំហុសបច្ចេកទេសក្នុងការទាយយកទិន្នន័យមកបង្ហាញសម្រាប់ផ្ទាំងទិន្នន័យនេះ
lo: ເກີດຂໍ້ຜິດພາດໃນການໂຫຼດຂໍ້ມູນສຳລັບລາຍການນີ້
nl: Er is een fout opgetreden bij het laden van gegevens voor dit item
pt: Ocorreu um erro ao carregar os dados deste item
ru: Возникла ошибка при загрузке данных для данного элемента
uk: Сталася помилка під час завантаження даних для цього елемента
uz_uz_cyrl: Ушбу элемент маълумотларини юклашда хатолик юз берди
vi: Có lỗi khi tải dữ liệu cho mục này

source: Open this item in {{appName}}
ar: افتح هذا العنصر في {{appName}}
cs: Otevřít tuto položku v aplikaci {{appName}}
es: Abra este elemento en {{appName}}
fr: Ouvrez cet item dans {{appName}}
id: Buka item ini di {{appName}}
km: បើកផ្ទាំងទិន្នន័យនេះក្នុងកម្មវិធី {{appName}}
lo: ເປີດລາຍການນີ້ໃນ {{appName}}
nl: Open dit item in {{appName}}
pt: Abra este item em {{appName}}
ru: Откройте данный элемент в приложении {{appName}}
uk: Відкрити цей елемент у {{appName}}
uz_uz_cyrl: {{appName}}да ушбу элементни очмоқ
vi: Mở mục này trong 1{{appName}}

source: Remove
ar: إزالة
cs: Odebrat
es: Eliminar
fr: Supprimer
id: Hapus
km: យកចេញ
lo: ລຶບອອກ
nb: Fjern
nl: Verwijderen
pt: Remover
ru: Убрать
uk: Видалити
ur: حذف
uz_latn: Olib tashlash
uz_uz_cyrl: Олиб ташлаш
vi: Tháo ra

source: Messages
ar: الرسائل
cs: Zprávy
es: Mensajes
id: Pesan
km: សារ
lo: ຂໍ້ຄວາມ
nb: Meldinger
nl: Berichten
pt: Mensagens
ru: Сообщения
uk: Повідомлення
ur: پیغامات
uz_latn: Xabarlar
uz_uz_cyrl: Хабарлар
vi: Hộp thư

source: See all messages
ar: رؤية كافة الرسائل
cs: Zobrazit všechny zprávy
es: Ver todos los mensajes
fr: Voir tous les messages
id: Lihat semua pesan
km: មើលគ្រប់សារ
lo: ເບິ່ງຂໍ້ຄວາມທັງໝົດ
nb: Se alle meldinger
nl: Bekijk alle berichten
pt: Ver todas as mensagens
ru: Посмотреть все сообщения
uk: Переглянути всі повідомлення
uz_latn: Barcha xabarlarni koʼrish
uz_uz_cyrl: Барча хабарларни кўриш
vi: Xem tất cả tin nhắn

source: Item type "{{type}}" is not supported
ar: نوع العنصر "{{type}}" غير مدعوم
cs: Typ položky "{{type}}" není podporován
es: El tipo de elemento "{{type}}" no es compatible
fr: Type d'item "{{type}}" non pris en charge
id: Jenis item "{{type}}" tidak didukung
lo: ປະເພດລາຍການ "{{type}}" ແມ່ນບໍ່ຮອງຮັບ
nb: Elementtypen "{{type}}" støttes ikke
nl: Itemtype "{{type}}" wordt niet ondersteund
pt: O tipo de item "{{type}}" não é suportado
ru: Элемент типа "{{type}}" не поддерживается
uk: Тип об'єкта "{{type}}" не підтримується
uz_uz_cyrl: Элемент тури "{{type}}" қўллаб қувватланмади
vi: Mục này " {{type}}" không được hỗ trợ

source: The item type is missing
ar: نوع العنصر مفقود
cs: Typ položky chybí
es: Falta el tipo de elemento
fr: Le type d'item est manquant
id: Jenis barang tidak ada
lo: ປະເພດລາຍການຫາຍໄປ
nb: Elementtype mangler
nl: Het artikeltype ontbreekt
pt: O tipo de item está ausente
ru: Тип элемента отсутствует
uk: Тип об'єкта відсутній
uz_uz_cyrl: Элемент тури мавжуд эмас
vi: Thiếu kiểu cho mục item

source: Filters applied
ar: تم تطبيق عوامل التصفية
cs: Použité filtry
es: Filtros aplicados
fr: Filtres appliqués
id: Filter diterapkan
km: លក្ខខណ្ឌច្រោះត្រូវបានអនុវត្តន៍
lo: ນຳໃຊ້ຕົວກອງແລ້ວ
nb: Filtre brukt
nl: Filters toegepast
pt: Filtros aplicados
ru: Применены фильтры
uk: Застосовані фільтри
uz_latn: Filtr qoʼllanildi
uz_uz_cyrl: Фильтр қўлланилди
vi: Bộ lọc được áp dụng

source: Spacer
ar: مسافة فاصلة
cs: Mezerník
es: Tabulador
fr: Espaceur
km: ចន្លោះ
lo: ຕົວແຍກ (Spacer)
nb: Mellomrom
nl: Afstandshouder
pt: Espaçador
ru: Разделитель
uk: Роздільник
ur: سپیسر
uz_latn: Boʼsh joy
uz_uz_cyrl: Бўш жой
vi: Dấu cách

source: Use a spacer to create empty vertical space between other dashboard items.
ar: استخدم فاصل لإنشاء مساحة رأسية فارغة بين عناصر لوحة المعلومات الأخرى
cs: Pomocí mezerníku vytvořte prázdný svislý prostor mezi ostatními položkami ovládacího panelu.
es: Use el tabulador para crear un espacio vertical vacío con otro objeto del tablero.
fr: Utilisez une espaceur pour créer un espace vertical vide entre les autres éléments du tableau de bord.
id: Gunakan spacer untuk memberi ruang vertikal kosong di antara item-item dashboard.
km: ប្រើប្រាស់ចន្លោះមួយ ដើម្បីបង្ហើតចន្លោះបញ្ឈរទទេរវាងផ្ទាំងទិន្នន័យនានានៃផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ໃຊ້ຕົວຂັ້ນເພື່ອສ້າງໄລຍະຫ່າງແນວຕັ້ງ ລະຫວ່າງລາຍການອື່ນໆໃນກະດານຂ່າວ
nb: Bruk mellomrom for å lage tom vertikal plass mellom andre elementer i dashbordet.
nl: Gebruik een afstandshouder om lege verticale ruimte tussen andere dashboarditems te creëren.
pt: Use um espaçador para criar um espaço vertical vazio entre outros itens do painel.
ru: Используйте разделитель для того, чтобы создать пустое вертикальное пространство между элементами инфопанели.
uk: Використовуйте роздільник, щоб створити порожній вертикальний простір між іншими елементами інформаційної панелі.
uz_latn: Monitoring panelida elementlar orasida vertikal boʼsh joy yaratish uchun boʼsh joy qoldirish funktsiyasidan foydalaning
uz_uz_cyrl: Мониторинг панелида элементлар орасида вертикал бўш жой яратиш учун бўш жой қолдириш функциясидан фойдаланинг
vi: Sử dụng dấu cách để tạo không gian dọc trống giữa các mục bảng điều khiển khác.

source: Text box
ar: مربع نص
cs: Textové pole
es: Caja de texto
fr: Zone de texte
id: Kotak teks
km: ប្រអប់ព័ត៌មាន
lo: ກ່ອງຂໍ້ຄວາມ
nb: Tekstboks
nl: Tekstvak
pt: Caixa de texto
ru: Текстовое окно
uk: Текстове поле
uz_latn: Matn joyi
uz_uz_cyrl: Матн жойи
vi: Hộp văn bản

source: Add text here
ar: اضف نص هنا
cs: Sem přidat text
es: Añada texto aquí
fr: Ajouter du texte ici
id: Tambahkan teks di sini
km: បញ្ចូលព័ត៌មានត្រង់នេះ
lo: ເພີ່ມຂໍ້ຄວາມບ່ອນນີ້
nb: Legg til tekst her
nl: Voeg hier tekst toe
pt: Adicione texto aqui
ru: Добавить текст здесь
uk: Додати текст сюди
ur: یہاں ٹیکسٹ لکھیے
uz_latn: Matnni shu yerga qoʼshing
uz_uz_cyrl: Матнни шу ерга қўшинг
vi: Thêm văn bản tại đây

source: Filters are not applied to line list dashboard items
cs: Filtry se nepoužívají na položky ovládacího panelu řádkového seznamu
es: Los filtros no se aplican a los elementos del tablero de listados
fr: Les filtres ne sont pas appliqués aux items du tableau de bord de la liste de lignes
km: លក្ខខណ្ឌច្រោះមិនត្រូវបានអនុវត្តន៍សម្រាប់ផ្ទាំងទិន្នន័យជាបញ្ជីទិន្នន័យករណីនោះទេ
lo: ຕົວກອງບໍ່ໄດ້ຖືກນຳໃຊ້ກັບລາຍການປະເພດລາຍຊື່ (Line list)
nl: Filters worden niet toegepast op dashboarditems van de regellijst
pt: Os filtros não são aplicados aos itens do painel de controlo da lista de linhas
ru: Фильтры не применимы к построчным спискам на инфопанели
uk: Фільтри не застосовуються до елементів інформаційної панелі списку рядків
uz_uz_cyrl: Мониторинг панели элементлари қатори рўйхати учун фильтр қўллаб бўлмади
vi: Bộ lọc không được áp dụng cho các mục thông tin dạng danh sách

source: Filters not applied
cs: Filtry nejsou použity
es: Filtros no aplicados
fr: Filtres non appliqués
km: លក្ខខណ្ឌច្រោះមិនត្រូវបានអនុវត្តន៍
lo: ບໍ່ໄດ້ນຳໃຊ້ຕົວກອງ
nl: Filters niet toegepast
pt: Filtros não aplicados
ru: Фильтры не применены
uk: Фільтри не застосовані
uz_uz_cyrl: Фильтрлар қўлланилмади
vi: Bộ lọc không được áp dụng

source: Only Period and Organisation unit filters can be applied to this item
cs: Na tuto položku lze použít pouze filtry období a organizační jednotky
es: A este elemento sólo se le pueden aplicar los filtros Período y Unidad organizativa.
fr: Seuls les filtres de période et d'unité d'organisation peuvent être appliqués à cet item
km: មានតែរយៈពេល និងមូលដ្ឋានសុខាភិបាលតែប៉ណ្ណោះដែលអាចប្រើប្រាស់ជាលក្ខខណ្ឌច្រោះសម្រាប់ផ្ទាំងទិន្នន័យនេះបាន
lo: ສະເພາະຕົວກອງໄລຍະເວລາ ແລະ ໜ່ວຍງານຈັດຕັ້ງ ເທົ່ານັ້ນທີ່ສາມາດນຳໃຊ້ກັບລາຍການນີ້ໄດ້
nl: Alleen filters voor Periodes en Organisatie-eenheden kunnen tot dit artikel toegepast worden
pt: Apenas os filtros de unidade Período e Organização podem ser aplicados a este item
ru: К данному элементу применимы только фильтры по периодам и организационным единицам
vi: Chỉ thời điểm và đơn vị được áp dụng cho mục này

source: Some filters not applied
cs: Některé filtry nebyly použity
es: Algunos filtros no aplicados
fr: Certains filtres ne sont pas appliqués
km: មានលក្ខខណ្ឌច្រោះខ្លះមិនអាចអនុវត្តន៍បានទេ
lo: ບາງຕົວກອງບໍ່ໄດ້ຖືກນຳໃຊ້
nl: Sommige filters niet toegepast
pt: Alguns filtros não aplicados
ru: Некоторые фильтры не применяются
vi: Vài bộ lọc không được áp dụng

source: Hide details and interpretations
ar: إخفاء التفاصيل والتفسيرات
cs: Skrýt podrobnosti a interpretace
es: Ocultar detalles e interpretaciones
fr: Masquer les détails et les interprétations
id: Sembunyikan detail dan interpretasi
km: លាក់ព័ត៌មានល្អិត និងការបកស្រាយ
lo: ເຊື່ອງລາຍລະອຽດ ແລະ ການແປຄວາມໝາຍ
nl: Details en interpretaties verbergen
pt: Ocultar detalhes e interpretações
ru: Скрыть детали и интерпретации
uk: Приховати подробиці та інтерпретації
uz_uz_cyrl: Деталлар ва тавсифларни яшириш
vi: Ẩn chi tiết và diễn giải

source: Show details and interpretations
ar: إظهار التفاصيل والتفسيرات
cs: Zobrazit podrobnosti a interpretace
es: Mostrar detalles e interpretaciones
fr: Afficher les détails et les interprétations
id: Tampilkan detail dan interpretasi
km: បង្ហាញព័ត៌មានល្អិត និងការបកស្រាយ
lo: ສະແດງລາຍລະອຽດ ແລະ ການແປຄວາມໝາຍ
nl: Toon details en interpretaties
pt: Mostrar detalhes e interpretações
ru: Показать детали и интерпретации
uk: Показати подробиці та інтерпретації
uz_uz_cyrl: Деталлар ва тавсифларни кўрсатиш
vi: Hiện chi tiết và diễn giải

source: Open in {{appName}} app
ar: إفتح في تطبيق {{appName}}
cs: Otevřít v aplikaci {{appName}}
es: Abrir en la aplicación {{appName}}
fr: Ouvrir dans l'application {{appName}}
id: Buka di aplikasi {{appName}}
km: បើកក្នុងកម្មវិធី {{appName}}
lo: ເປີດໃນແອັບ {{appName}}
nb: Åpne i {{appName}} -appen
nl: Openen in {{appName}}-app
pt: Abrir no aplicativo {{appName}}
ru: Открыть в приложении {{appName}}
uk: Відкрити в додатку {{appName}}
uz_latn: Ilovada {{appName}} da ochish
uz_uz_cyrl: Иловада {{appName}} да очиш
vi: Mở trong ứng dụng {{appName}}

source: This map can't be displayed as a chart
ar: لا يمكن عرض هذه الخريطة كمخطط
cs: Tuto mapu nelze zobrazit jako graf
es: Este mapa no se puede mostrar como gráfico
fr: Cette carte ne peut pas être affichée sous forme de graphique
id: Peta ini tidak dapat ditampilkan sebagai bagan
km: ផែនទីនេះមិនអាចត្រូវបានបង្ហាញក្នុងទម្រង់ជាគំនូសតាង(ក្រាប)បានទេ)
lo: ແຜນທີ່ນີ້ບໍ່ສາມາດສະແດງເປັນແຜນພູມໄດ້
nb: Dette kartet kan ikke vises som diagram
nl: Deze kaart kan niet als grafiek worden weergegeven
pt: Este mapa não pode ser exibido como um gráfico
ru: Данная карта не может быть отображена в виде диаграммы
uk: Цю мапу неможливо відобразити у вигляді діаграми
uz_uz_cyrl: Ушбу харитани диаграмма сифатида кўрсатиб бўлмайди
vi: Bản đồ này không thể hiển thị thành một biểu đồ

source: This map can't be displayed as a pivot table
cs: Tuto mapu nelze zobrazit jako kontingenční tabulku
es: Este mapa no se puede mostrar como una tabla dinámica
fr: Cette carte ne peut pas être affichée sous forme de tableau croisé dynamique
km: ផែនទីនេះមិនអាចត្រូវបានបង្ហាញក្នុងទម្រង់ជាតារាង Pivot បានទេ
lo: ແຜນທີ່ນີ້ບໍ່ສາມາດສະແດງເປັນຕາຕະລາງ Pivot ໄດ້
nl: Deze kaart kan niet weergegeven worden als draaitabel
pt: Este mapa não pode ser apresentado como uma tabela dinâmica
ru: Данная карта не может быть отображена в виде сводной таблицы
vi: Bản đồ này không thể hiển thị thành một bảng xoay

source: This visualization can't be displayed as a pivot table
cs: Tuto vizualizaci nelze zobrazit jako kontingenční tabulku.
es: Esta visualización no puede mostrarse como una tabla dinámica
fr: Cette visualisation ne peut pas être affichée sous forme de tableau croisé dynamique
km: ការបង្ហាញទិន្នន័យជារូបភាពគឺមិនអាចបង្ហាញក្នុងទម្រង់ជាតារាង Pivot បានទេ
lo: ພາບຂໍ້ມູນນີ້ບໍ່ສາມາດສະແດງເປັນຕາຕະລາງ Pivot ໄດ້
nl: Deze visualisatie kan niet weergegeven worden als een draaitabel
pt: Esta visualização não pode ser exibida como uma tabela dinâmica
ru: Данная визуализация не может быть отображена в виде сводной таблицы
vi: Biểu đồ này không thể hiển thị thành một bảng xoay

source: This visualization can't be displayed as a map
cs: Tuto vizualizaci nelze zobrazit jako mapu
es: Esta visualización no puede mostrarse como un mapa
fr: Cette visualisation ne peut pas être affichée sous forme de carte
km: ការបង្ហាញទិន្នន័យជារូបភាពគឺមិនអាចបង្ហាញក្នុងទម្រង់ជាផែនទីបានទេ
lo: ພາບຂໍ້ມູນນີ້ບໍ່ສາມາດສະແດງເປັນແຜນທີ່ໄດ້
nl: Deze visualisatie kan niet weergegeven worden als een kaart
pt: Esta visualização não pode ser apresentada como um mapa
ru: Данная визуализация не может быть отображена в виде карты
vi: Biểu đồ này không thể hiển thị thành bản đồ

source: View as Chart
ar: عرض كمخطط بياني
cs: Zobrazit jako graf
es: Ver como gráfico
fr: Afficher comme graphique
id: Lihat sebagai Bagan
km: ការបង្ហាញក្នុងទម្រង់ជាគំនូសតាង(ក្រាប)
lo: ເບິ່ງເປັນແຜນພູມ
nb: Vis som diagram
nl: Bekijk als grafiek
pt: Ver como gráfico
ru: Просмотр в виде диаграммы
uk: Переглянути як діаграму
uz_latn: Diagramma sifatida koʼrish
uz_uz_cyrl: Диаграмма сифатида кўриш
vi: Xem dưới dạng biểu đồ

source: View as Pivot table
cs: Zobrazení jako kontingenční tabulka
es: Ver como tabla dinámica
fr: Afficher comme tableau croisé dynamique
km: ការបង្ហាញក្នុងទម្រង់ជាតារាង Pivot
lo: ເບິ່ງເປັນຕາຕະລາງ Pivot
nl: Bekijk als Draaitabel
pt: Ver como tabela dinâmica
ru: Просмотр в виде сводной таблицы
vi: Xem dạng Bảng xoay

source: View as Map
ar: عرض كخريطة
cs: Zobrazit jako mapu
es: Ver como mapa
fr: Afficher comme carte
id: Lihat sebagai Peta
km: ការបង្ហាញក្នុងទម្រង់ជាផែនទី
lo: ເບິ່ງເປັນແຜນທີ່
nb: Vis som kart
nl: Bekijk als kaart
pt: Ver como mapa
ru: Просмотр в виде карты
uk: Переглянути як мапу
uz_latn: Xarita sifatida koʼrish
uz_uz_cyrl: Харита сифатида кўриш
vi: Xem dưới dạng bản đồ

source: There was a problem loading details for this item
lo: ມີບັນຫາໃນການໂຫຼດລາຍລະອຽດສຳລັບລາຍການນີ້

source: No data to display
ar: لا توجد بيانات للعرض
cs: Žádná data k zobrazení
es: Sin datos para mostrar
fr: Aucune donnée à afficher
id: Tidak ada data untuk ditampilkan
km: មិនមានទិន្នន័យសម្រាប់បង្ហាញទេ
lo: ບໍ່ມີຂໍ້ມູນທີ່ຈະສະແດງ
nb: Ingen data å vise
nl: geen gegevens om weer te geven
pt: Nenhum dado para exibir
ru: Нет данных для отображения
uk: Немає даних для відображення
uz_latn: Maʼlumot ekranga chiqarilmadi
uz_uz_cyrl: Маълумот экранга чиқарилмади
vi: Không có dữ liệu hiển thị

source: Install Data Visualizer app ${minDVVersion.join( '.' )} or higher in order to display this item.
fr: Installer l'application Visualiseur de données ${minDVVersion.join( '.' )} ou une version supérieure pour afficher cet item.
km: សូមតំឡើងកម្មវិធីរូបភាពទិន្នន័យ(Data Visualizer) ${minDVVersion.join( '.' )} ដែលមានជំនាន់ខ្ពស់ជាងនេះដើម្បីបង្ហាញផ្ទាំងទិន្នន័យនេះបាន។
lo: ຕິດຕັ້ງແອັບ ການສ້າງຮູບພາບຈາກຂໍ້ມູນ ເວີຊັນ ${minDVVersion.join('.')} ຫຼື ສູງກວ່າ ເພື່ອສະແດງຜົນລາຍການນີ້.

source: Show without filters
cs: Zobrazit bez filtrů
es: Mostrar sin filtros
fr: Afficher sans filtre
km: បង្ហាញដោយមិនមានលក្ខខណ្ឌច្រោះ
lo: ສະແດງໂດຍບໍ່ມີຕົວກອງ
nl: Toon zonder filters
pt: Mostrar sem filtros
ru: Показать без фильтров
uk: Показати без фільтрів
uz_uz_cyrl: Фильтрларсиз кўрсатиш
vi: Hiển thị không có bộ lọc
