Repository: dhis2/dashboard-app
Catalog: i18n/*.po
Languages: ar, cs, es, fr, id, km, lo, nb, nl, pt, ru, uk, ur, uz_latn, uz_uz_cyrl, vi

source: Create a new dashboard with the + button.
ar: قم بإنشاء لوحة معلومات جديدة باستخدام الزر +.
cs: Vytvořte nový ovládací panel pomocí tlačítka +.
es: Crear un nuevo tablero con el botón +.
fr: Créer un nouveau tableau de bord en cliquant sur le bouton +.
km: ការបង្កើតផ្ទាំងប៉ាណ្ណបរិធានថ្មីមួយជាមួយប៊ូតុង «+»។
lo: ສ້າງໜ້າຈໍສະແດງຜົນລວມໃໝ່ດ້ວຍປຸ່ມ +.
nl: Maak een nieuw dashboard aan met de + knop.
pt: Crie um novo painel com o botão +.
ru: Создать новую инфопанель с помощью кнопки +.
uk: Створіть нову інформаційну панель за допомогою кнопки +.
uz_uz_cyrl: Янги бошқарув панели + тугмаси орқали яратинг.
vi: Tạo mới bảng thông tin với biểu tượng dấu +

source: Your most viewed dashboards
ar: لوحات المعلومات الأكثر مشاهدة
cs: Vaše nejsledovanější ovládací panely
es: Sus tableros más vistos
fr: Vos tableaux de bord les plus consultés
km: ផ្ទាំងប៉ាណ្ណូបរិធានដែលអ្នកបានបើកមើលច្រើនជាងគេ
lo: ໜ້າຈໍສະແດງຜົນລວມທີ່ທ່ານເບິ່ງຫຼາຍທີ່ສຸດ
nl: Uw meest bekeken dashboards
pt: Os seus painéis de controlo mais vistos
ru: Самые просматриваемые инфопанели
uk: Найпопулярніші інформаційні панелі
uz_uz_cyrl: Сизнинг энг кўп кўрилган ахборот панелларингиз
vi: Những bảng thông tin được bạn xem nhiều nhất

source: No dashboards found. Use the + button to create a new dashboard.
ar: لم يتم العثور على لوحات معلومات. استخدم الزر + لإنشاء لوحة معلومات جديدة.
cs: Nebyly nalezeny žádné ovládací panely. Pomocí tlačítka + vytvořte nový ovládací panel.
es: No se han encontrado tableros. Use el botón + para crear un nuevo tablero
fr: Aucun tableau de bord trouvé. Utilisez le bouton + pour créer un nouveau tableau de bord.
id: Tidak ada dashboard ditemukan. Gunakan tombol + untuk membuat dashboard baru
km: រកមិនឃើញផ្ទាំងប៉ាណ្ណូបរិធាន។ ប្រ់ប្រាស់ប៊ូតុង «+» ដើម្បីបង្កើតផ្ទាំងប៉ាណ្ណបរិធានថ្មីមួយ។
lo: ບໍ່ພົບໜ້າຈໍສະແດງຜົນລວມ. ໃຊ້ປຸ່ມ + ເພື່ອສ້າງໜ້າຈໍສະແດງຜົນລວມໃໝ່.
nb: Ingen dashbord funnet. Bruk + -knappen for å lage et nytt dashbord.
nl: Geen dashboards gevonden. Gebruik de + knop om een nieuw dashboard aan te maken.
pt: Painel não encontrado. Use o botão + para criar um novo painel.
ru: Инфопанели не найдены. Используйте кнопку + для создания новой инфопанели.
uk: Інформаційні панелі не знайдено. Скористайтеся кнопкою +, щоб створити нову інформаційну панель.
uz_latn: Boshqaruv paneli topilmadi. Yangi boshqaruv panelini yaratish uchun + tugmasini bosing.
uz_uz_cyrl: Бошқарув панели топилмади. Янги бошқарув панелини яратиш учун + тугмасини босинг.
vi: Không thấy bảng thông tin. Nhấn vào dấu cộng để tạo bảng thông tin mới

source: Requested dashboard not found
ar: لم يتم العثور على لوحة المعلومات التي طلبتها
cs: Požadovaný ovládací panel nebyl nalezen
es: No se ha encontrado el tablero buscado
fr: Tableau de bord demandé introuvable
id: Dashboard yang diminta tidak ditemukan.
km: ផ្ទាំងប៉ាណ្ណូបរិធានដែលស្នើរសុំគឺរកមិនឃើញទេ
lo: ບໍ່ພົບໜ້າຈໍສະແດງຜົນລວມທີ່ຮ້ອງຂໍ
nb: Forespurt dashbord ikke funnet
nl: Gevraagd dashboard niet gevonden
pt: Painel solicitado não encontrado
ru: Запрашиваемая инфопанель не найдена
uk: Потрібну інформаційну панель не знайдено
uz_latn: Soʼralgan boshqaruv paneli topilmadi
uz_uz_cyrl: Сўралган бошқарув панели топилмади
vi: Không tìm thấy bảng thông tin được yêu cầu

source: No description
ar: لا يوجد وصف
cs: Bez popisu
es: Sin descripción
fr: Pas de description
id: Tidak ada deskripsi
km: មិនមានការពិពណ៌នា
lo: ບໍ່ມີຄຳອະທິບາຍ
nb: Ingen beskrivelse
nl: Geen beschrijving
pt: Sem descrição
ru: Нет описания
uk: Без опису
ur: کوئی وضاحت نہیں
uz_latn: Tavsif yoʼq
uz_uz_cyrl: Тавсиф йўқ
vi: Không có mô tả

source: {{count}} selected
cs: Vybráno {{count}}
es: {{count}} seleccionado
fr: {{count}} choisi
id: {{count}} terpilih
km: {{count}} បានជ្រើសរើស
lo: {{count}}ເລືອກແລ້ວ
nb: {{count}} valgt
nl: {{count}} geselecteerd
pt: {{count}} selecionado
ru: {{count}} выбран
uk: Вибрано {{count}}
uz_uz_cyrl: {{count}} танланган
vi: Đã chọn {{count}}

source: Cannot edit filters while offline
cs: Nelze upravovat filtry v režimu offline
fr: Impossible d'éditer les filtres en mode hors ligne
km: មិនអាចកែប្រែលក្ខខណ្ឌច្រោះ នៅពេលដែលមិនបានភ្ជាប់ទៅកាន់បណ្ដាញ
lo: ບໍ່ສາມາດແກ້ໄຂຕົວກອງໄດ້ໃນຂະນະທີ່ອອບລາຍ

source: Cannot edit filters on a small screen
cs: Nelze upravovat filtry na malé obrazovce
fr: Impossible d'éditer les filtres sur un petit écran
km: មិនអាចកែប្រែលក្ខខណ្ឌច្រោះ នៅពេលដែលទំហំអេក្រង់តូចពេក
lo: ບໍ່ສາມາດແກ້ໄຂຕົວກອງໃນໜ້າຈໍຂະໜາດນ້ອຍໄດ້

source: Removing filters while offline
ar: إزالة عوامل التصفية في وضع عدم الاتصال
cs: Odebírání filtrů při offline
es: Eliminar filtros sin conexión a internet
fr: Suppression des filtres en mode hors ligne
km: ការលុបលក្ខខណ្ឌច្រោះ នៅពេលដែលមិនបានភ្ជាប់ទៅកាន់បណ្ដាញ
lo: ກຳລັງລຶບຕົວກອງໃນຂະນະທີ່ອອບລາຍ
nl: Filters verwijderen terwijl u offline bent
pt: A remover filtros enquanto estiver offline
ru: Удаление фильтров в автономном режиме
uk: Видалення фільтрів в автономному режимі
uz_uz_cyrl: Оффлайн режимда фильтрни ўчириш
vi: Bỏ bộ lọc khi đang ngoại tuyến

source: Removing this filter while offline will remove all other filters. Do you want to remove all filters on this dashboard?
ar: ستؤدي إزالة عامل التصفية هذا أثناء عدم الاتصال بالإنترنت إلى إزالة جميع عوامل التصفية الأخرى. هل تريد إزالة جميع عوامل التصفية من لوحة القيادة هذه؟
cs: Odstraněním tohoto filtru v režimu offline odstraníte všechny ostatní filtry. Chcete na tomto panelu odebrat všechny filtry?
es: Eliminar este filtro mientras está sin conexión a internet eliminará todos los demás filtros. ¿Desea eliminar todos los filtros en este tablero?
fr: La suppression de ce filtre en mode hors ligne entraîne la suppression de tous les autres filtres. Voulez-vous supprimer tous les filtres de ce tableau de bord ?
km: ការលុបលក្ខខណ្ឌច្រោះនេះនៅពេលដែលមិនបានភ្ជាប់ទៅកាន់បណ្ដាញ នឹងលុបចេញនូវគ្រប់លក្ខខណ្ឌច្រោះទាំងអស់។ តើអ្នកចង់លុបគ្រប់លក្ខខណ្ឌច្រោះទាំងអស់ចេញពីផ្ទាំងប៉ាណ្ណូបរិធាននេះមែនទេ?
lo: ການລຶບຕົວກອງນີ້ອອກໃນຂະນະທີ່ອອຟລາຍ ຈະເປັນການລຶບຕົວກອງອື່ນໆທັງໝົດອອກນຳ. ທ່ານຕ້ອງການລຶບຕົວກອງທັງໝົດໃນກະດານຂ່າວນີ້ຫຼືບໍ່?
nl: Als je deze filter offline verwijdert, worden alle andere filters verwijderd. Wil je alle filters op dit dashboard verwijderen?
pt: A remoção deste filtro off-line removerá todos os outros filtros. Deseja remover todos os filtros deste painel?
ru: Удаление данного фильтра в автономном режиме приведет к удалению всех остальных фильтров. Вы хотите удалить все фильтры на данной инфопанели?
uk: Видалення цього фільтра в автономному режимі призведе до видалення всіх інших фільтрів. Видалити всі фільтри на цій інформаційній панелі?
uz_uz_cyrl: Ушбу фильтрни оффлайн режимда ўчириш, барча фильтрларни ўчирилишига олиб келади. Сиз барча фильтрларни ахборот панелидан ўчиришни хохлайсизми?
vi: Bỏ bộ lọc này khi đang ngoại tuyến đồng thời bỏ các bộ lọc khác. Bạn có muốn bỏ tất cả bộ lọc trên bảng thông tin này?

source: Yes, remove filters
ar: نعم ، قم بإزالة عوامل التصفية
cs: Ano, odstranit filtry
es: Sí, eliminar filtros
fr: Oui, supprimer les filtres
km: បាទ/ចាស, លុបចេញ
lo: ແມ່ນ, ລຶບຕົວກອງ
nl: Ja, filters verwijderen
pt: Sim, remover filtros
ru: Да, убрать фильтры
uk: Так, видалити фільтри
uz_uz_cyrl: Ҳа, фильтрларни ўчириш
vi: Có, bỏ lọc

source: There was a problem loading the embedded dashboard content from an external service
fr: Un problème est survenu lors du chargement du contenu du tableau de bord intégré à partir d'un service externe
km: មានបញ្ហាកើតឡើងនៅពេលកំពុងបង្ហាញទិន្នន័យរបស់ផ្ទាំងប៉ាណ្ណូបរិធានដែលបានបង្កប់មកពីកម្មវិធីខាងក្រៅ
lo: ເກີດບັນຫາໃນການໂຫລດເນື້ອໃນກະດານຂ່າວທີ່ຖືກລວມເຂົ້າ ຈາກລະບົບພາຍນອກ

source: Fetching external dashboard
cs: Získání externího ovládacího panelu
fr: Récupération d'un tableau de bord externe
km: ការទាញយកផ្ទាំងប៉ាណ្ណូបរិធានពីប្រភពខាងក្រៅ
lo: ກຳລັງດຶງຂໍ້ມູນໜ້າຈໍສະແດງຜົນລວມພາຍນອກ

source: Error
ar: خطأ
cs: Chyba
fr: Erreur
km: កំហុសបច្ចេកទេស
lo: ຂໍ້ຜິດພາດ
nl: Fout
pt: Erro
ru: Ошибка
uk: Помилка
vi: Lỗi

source: Could not load Superset dashboard
fr: Impossible de charger le tableau de bord Superset
lo: ບໍ່ສາມາດໂຫຼດໜ້າຈໍສະແດງຜົນລວມ Superset ໄດ້

source: Retry
cs: Opakovat
es: Reintentar
fr: Réessayer
km: សូមសាកល្បងឡើងវិញ
lo: ລອງໃໝ່
pt: Repetir
vi: Thử lại

source: Loading dashboard – {{name}}
ar: تحميل لوحة المعلومات – {{name}}
cs: Načítání ovládacího panelu – {{name}}
es: Cargando panel – {{name}}
fr: Chargement du tableau de bord - {{name}}
id: Memuat dasbor – {{name}}
km: កំពុងបង្ហាញផ្ទាំងប៉ាណ្ណូបរិធាន - {{name}}
lo: ກຳລັງໂຫຼດໜ້າຈໍສະແດງຜົນລວມ – {{name}}
nb: Laster dashbord - {{name}}
nl: Dashboard laden – {{name}}
pt: Carregando painel– {{name}}
ru: Загрузка инфопанели - {{name}}
uk: Завантаження інформаційної панелі – {{name}}
uz_latn: Boshqaruv paneli yuklanmoqda - {{ismi}}
uz_uz_cyrl: Бошқарув панели юкланмоқда - {{name}}
vi: Đang bảng thông tin - {{name}}

source: Loading dashboard
ar: تحميل لوحة المعلومات
cs: Načítání ovládacího panelu
es: Cargando tablero de mando
fr: Chargement du tableau de bord
id: Memuat dasbor
km: កំពុងបង្ហាញផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ກຳລັງໂຫຼດໜ້າຈໍສະແດງຜົນລວມ
nl: Dashboard laden
pt: A carregar painel
ru: Загрузка инфопанели
uk: Завантаження інформаційної панелі
uz_uz_cyrl: Бошқарув панели юкланмоқда
vi: Đang tải bảng thông tin

source: Load dashboard failed
ar: فشل تحميل لوحة المعلومات
cs: Načtení ovládacího panelu se nezdařilo
es: No se pudo cargar el tablero
fr: Échec du chargement du tableau de bord
km: ការបង្ហាញផ្ទាំងប៉ាណ្ណូបរិធានបរាជ័យ
lo: ໂຫຼດໜ້າຈໍສະແດງຜົນລວມບໍ່ສຳເລັດ
nl: Dashboard laden mislukt
pt: Falha ao carregar o painel
ru: Загрузка инфопанели не удалась
uk: Не вдалося завантажити інформаційну панель
uz_uz_cyrl: Бошқарув панели юкланмади
vi: Tải bảng thông tin thất bại

source: This dashboard could not be loaded. Please try again later.
ar: لا يمكن تحميل لوحة المعلومات هذه. الرجاء معاودة المحاولة في وقت لاحق.
cs: Tento ovládací panel nelze načíst. Prosím zkuste to znovu později.
es: No se pudo cargar este tablero. Por favor, inténtelo de nuevo más tarde.
fr: Ce tableau de bord n'a pas pu être chargé. Veuillez réessayer plus tard.
km: ផ្ទាំងប៉ាណ្ណូបរិធាននេះមិនអាចបង្ហាញបានទេ។ សូមសាកល្បងម្តងទៀតនៅពេលក្រោយ។
lo: ບໍ່ສາມາດໂຫຼດໜ້າຈໍສະແດງຜົນລວມນີ້ໄດ້. ກະລຸນາລອງໃໝ່ພາຍຫຼັງ.
nl: Dit dashboard kan niet worden geladen. Probeer het later opnieuw.
pt: Não foi possível carregar este painel de controlo. Por favor, tente novamente mais tarde.
ru: Данную инфопанель не удалось загрузить. Пожалуйста, повторите попытку позже.
uk: Не вдалося завантажити цю інформаційну панель. Повторіть спробу пізніше.
uz_uz_cyrl: Бошқарув панели юкланмади. Илтимос, кейинроқ қайта уриниб кўринг
vi: Bảng thông tin này không thể tải. Hãy thử lại sau.

source: Offline
ar: غير متصل
es: Desconectado
fr: Hors ligne
km: ក្រៅ​បណ្ដាញអិនធឺរណែត
lo: ອອບລາຍ
nb: Frakoblet
pt: Desligado
ru: Автономный режим
uk: Офлайн
uz_uz_cyrl: Оффлайн
vi: Ngoại tuyến

source: This dashboard cannot be loaded while offline.
ar: لا يمكن تحميل لوحة المعلومات هذه بلا إنترنت.
cs: Tento ovládací panel nelze načíst v režimu offline.
es: Este tablero no puede cargarse mientras esté sin conexión a internet.
fr: Impossible de charger ce tableau de bord en mode hors ligne.
km: ផ្ទាំងប៉ាណ្ណូបរិធាននេះមិនអាចបង្ហាញបានទេ នៅពេលដែលមិនបានភ្ជាប់ទៅកាន់បណ្ដាញ។
lo: ບໍ່ສາມາດໂຫຼດໜ້າຈໍສະແດງຜົນລວມນີ້ໄດ້ໃນຂະນະທີ່ອອບລາຍ.
nl: Dit dashboard kan niet offline worden geladen.
pt: Este painel de controlo não pode ser carregado enquanto estiver offline.
ru: Инфопанель не может быть загружена в автономном режиме.
uk: Цю інформаційну панель неможливо завантажити в автономному режимі.
uz_uz_cyrl: Бошқарув панелини оффлайн режимда юклаб бўлмайди
vi: Bảng thông tin này không thể tải khi đang ngoại tuyến

source: Go to start page
ar: اذهب إلى صفحة البداية
cs: Přejít na úvodní stránku
es: Ir a la página de inicio
fr: Aller à la page d'accueil
km: ត្រឡប់ទៅកាន់ទំព័រចាប់ផ្តើម
lo: ໄປທີ່ໜ້າເລີ່ມຕົ້ນ
nl: Ga naar startpagina
pt: Ir para a página inicial
ru: Перейти на стартовую страницу
uk: Перейти на стартову сторінку
uz_uz_cyrl: Бошланғич саҳифага ўтиш
vi: Chuyển đến trang bắt đầu

source: Slideshow started over 24 hours ago
fr: Diaporama démarré il y a plus de 24 heures
lo: ສະໄລ້ໂຊເລີ່ມຕົ້ນຫຼາຍກວ່າ 24 ຊົ່ວໂມງກ່ອນ

source: Exit slideshow
cs: Ukončit prezentaci
fr: Quitter le diaporama
km: ចាកចេញពីការបង្ហាញជាស្លាយ
lo: ອອກຈາກສະໄລ້ໂຊ

source: Previous item
cs: Předchozí položka
fr: Item précédent
km: ផ្ទាំងទិន្នន័យមុន
lo: ລາຍການກ່ອນໜ້າ

source: Next item
cs: Další položka
fr: Item suivant
km: ផ្ទាំងទិន្នន័យន្ទាប់
lo: ລາຍການຖັດໄປ

source: {{count}} filters active
cs: {{count}} aktivní filtr
fr: {{count}} filtre actif
lo: {{count}}ກຳລັງນຳໃຊ້ຕົວກອງ

source: 10 seconds per slide
fr: 10 secondes par diapositive
lo: 10 ວິນາທີຕໍ່ສະໄລ້

source: 20 seconds per slide
fr: 20 secondes par diapositive
lo: 20 ວິນາທີຕໍ່ສະໄລ້

source: 30 seconds per slide
fr: 30 secondes par diapositive
lo: 30 ວິນາທີຕໍ່ສະໄລ້

source: 1 minute per slide
fr: 1 minute par diapositive
lo: 1 ນາທີຕໍ່ສະໄລ້

source: 2 minutes per slide
fr: 2 minutes par diapositive
lo: 2 ນາທີຕໍ່ສະໄລ້

source: Back to all interpretations
ar: العودة إلى كل التفسيرات
cs: Zpět ke všem interpretacím
es: Regresar a todas las interpretaciones
nl: Terug naar alle interpretaties
ru: Назад к интерпритациям
vi: Quay lại tất cả các diễn giải

source: There was a problem loading interpretations for this item
ar: حدثت مشكلة أثناء تحميل التفسيرات لهذا العنصر
cs: Při načítání interpretací této položky došlo k problému
es: Hubo un problema al cargar las interpretaciones de este elemento.
id: Ada masalah saat memuat interpretasi untuk item ini
nl: Er is een probleem opgetreden bij het laden van interpretaties voor dit item
ru: Возникла проблема с загрузкой интерпретаций для данного элемента
uz_uz_cyrl: Ушбу элемент тавсифини юклашда хатолик юз берди
vi: Có vấn đề khi tải diễn giải cho mục này

source: Gap size between columns (px)
ar: حجم الفجوة بين الأعمدة (بكسل)
cs: Velikost mezery mezi sloupci (px)
nl: Tussenruimte tussen kolommen (px)
ru: Размер промежутка между столбцами (px)
uz_uz_cyrl: Устунлар орасидаги масофа ўлчами (px)

source: Default height only applies to items added to a dashboard, this setting will not change existing items
ar: ينطبق الارتفاع الافتراضي فقط على العناصر المضافة إلى لوحة المعلومات، ولن يغير هذا الإعداد العناصر الموجودة
cs: Výchozí výška platí pouze pro položky přidané na ovládací panel, toto nastavení nezmění stávající položky
nl: De standaardhoogte is alleen van toepassing op items die aan een dashboard zijn toegevoegd, deze instelling zal bestaande items niet wijzigen
ru: Высота по умолчанию применяется только к элементам, добавляемым на инфопанель, эта настройка не изменит существующие элементы.
uz_uz_cyrl: Баландлик стандарт ҳолатда фақатгина мониторинг панелига қўшилган элементларга қўлланилади; бу параметр мавжуд элементларни ўзгартирмайди.

source: Default height for items added to dashboard (rows)
ar: الارتفاع الافتراضي للعناصر المضافة إلى لوحة المعلومات (الصفوف)
cs: Výchozí výška pro položky přidané na ovládací panel (řádky)
nl: Standaardhoogte voor items toegevoegd aan dashboard (rijen)
ru: Высота по умолчанию для элементов, добавляемых на инфопанель (ряды)
uz_uz_cyrl: Мониторинг панелига қўшилган элементлар учун стандарт баландлик (сатрлар)

source: Cannot create a dashboard while offline
uz_uz_cyrl: Автоном режимда мониторинг панелини яратиб бўлмади

source: Create new dashboard
nb: Lag et nytt dashbord
uz_uz_cyrl: Янги мониторинг панелини яратиш

source: Show fewer dashboards
id: Tampilkan lebih sedikit dasbor
nb: Vis færre dashbord
uz_uz_cyrl: Камроқ мониторинг панелини кўрсатиш

source: Show more dashboards
id: Tampilkan lebih banyak dasbor
nb: Vis flere dashbord
uz_uz_cyrl: Кўпроқ мониторинг панелини кўрсатиш

source: Text item
id: Item teks
nb: Tekstelement
ur: ٹیکسٹ آیٹم
uz_latn: Matn elementi
uz_uz_cyrl: Матн элементи

source: This map can't be displayed as a table
id: Peta ini tidak dapat ditampilkan sebagai tabel
nb: Dette kartet kan ikke vises som tabell
uz_uz_cyrl: Ушбу харитани жадвал сифатида кўратиб бўлмайди

source: View as Table
id: Lihat sebagai Tabel
nb: Vis som tabell
uz_latn: Jadval sifatida koʼrish
uz_uz_cyrl: Жадвал сифатида кўриш

source: The plugin for rendering this item is not available
uz_uz_cyrl: Ушбу элементни кўрсатиш учун плагин мавжуд эмас

source: Install the {{appName}} app from the App Hub
uz_uz_cyrl: App Hub дан {{appName}} иловасини ўрнатинг

source: Install Line Listing app version ${minLLVersion.join( '.' )} or higher in order to display this item.
uz_uz_cyrl: Ушбу элементни кўрсатиш учун Line Listing иловасининг ${minLLVersion.join( '.' )} ёки юқори версиясини ўрнатинг.

source: Cannot remove filters while offline
uz_uz_cyrl: Офллайн режимда фильтрни ўчириб бўлмайди

source: More
id: Lagi
nb: Mer
uz_latn: Koʼproq
uz_uz_cyrl: Кўпроқ

source: Add filter
id: Tambah penyaringan
nb: Legg til filter
uz_latn: Filtr kiritish
uz_uz_cyrl: Фильтр киритиш

source: Offline data last updated {{time}}
uz_uz_cyrl: Оффлайн режимда охирги марта янгиланган маълумотлар {{time}}

source: Exit Print preview
uz_latn: Chop etishdan avvalgi koʼrikdan chiqing

source: Use A4 landscape paper size and default margin settings in the browser print dialog
uz_latn: Brauzerning bosib chiqarish (printer) panelida А4 va standart chegaralarni oʼrnating

source: Delete item
uz_latn: Elementni oʼchirib tashlash

source: Hide interpretations and details
uz_latn: Talqinlar va tavsilotlarni berkitish

source: Show interpretations and details
uz_latn: Talqinlar va tavsilotlarni koʼrsatish

source: Dashboard
ur: ڈیشبورڈ

source: Show less
ur: کم دکھائیں

source: Pivot Tables
ur: محور میزیں

source: Visualizer
ur: وزیولاءزر

source: Event Reports
ur: ایونٹ ریپورٹ

source: Event Visualizer
ur: ایونٹ ویزوئلائزر
