Repository: dhis2/dashboard-app
Catalog: i18n/*.po
Languages: ar, cs, es, fr, id, km, lo, nb, nl, pt, ru, uk, ur, uz_latn, uz_uz_cyrl, vi

source: Dashboards can be filtered by dimensions to change the data shown. By default, all dimensions are available as filters. Alternatively, only selected dimensions can be made available on a dashboard.
ar: يمكن تصفية لوحات المعلومات حسب الأبعاد لتغيير البيانات المعروضة. بشكل افتراضي ، جميع الأبعاد متاحة كعوامل تصفية. بدلاً من ذلك ، يمكن فقط للأبعاد المحددة أن تكون متاحة على لوحة المعلومات.
cs: Ovládací panely lze filtrovat podle dimenzí a měnit jejich zobrazené údaje. Ve výchozím nastavení jsou k dispozici všechny dimenze jako filtry. Alternativně mohou pouze vybrané rozměry být k dispozici na ovládacím panelu.
es: Los tableros se pueden filtrar por dimensiones para cambiar los datos mostrados. Por defecto, todas las dimensiones están disponibles como filtros. Alternativamente, solo las dimensiones seleccionadas pueden estar disponible en un tablero.
fr: Les tableaux de bord peuvent être filtrés par dimensions pour changer l'affichage des donnée. Par défaut, toutes les dimensions sont disponibles comme filtres. Alternativement, seules les dimensions sélectionnées peuvent être rendues disponibles sur un tableau de bord.
id: Dasbor dapat difilter berdasarkan dimensi untuk mengubah data yang ditampilkan. Secara default, semua dimensi tersedia sebagai filter. Atau, hanya dimensi yang dipilih yang dapat tersedia di dasbor.
km: ផ្ទាំងប៉ាណ្ណបរិធាននេះ អាចត្រូវបានច្រោះតាមរយៈវិមាត្រដើម្បីផ្តាស់ប្តូរការបង្ហាញទិន្នន័យ។ ជាទូទៅ, គ្រប់វិមាត្រគឺអាចប្រើប្រាស់បានសម្រាប់ធ្វើជាលក្ខខណ្ឌច្រោះ។ ម៉្យាងវិញទៀត, មានតែវិមាត្រខ្លះប៉ុណ្ណោះដែលត្រូវបានជ្រើសរើសដើម្បីអោយអាចប្រើប្រាស់លើផ្ទាំងប៉ាណ្ណូបរិធានមួយ។
lo: ກະດານຂ່າວສາມາດກອງຕາມຂອບເຂດຂໍ້ມູນ ເພື່ອປ່ຽນແປງຂໍ້ມູນທີ່ສະແດງຜົນ. ຕາມຄ່າເລີ່ມຕົ້ນ, ທຸກຂອບເຂດຂໍ້ມູນແມ່ນສາມາດໃຊ້ເປັນຕົວຕອງໄດ້. ຫຼື ອີກທາງເລືອກໜຶ່ງ, ທ່ານສາມາດເລືອກເອົາສະເພາະບາງຂອບເຂດຂໍ້ມູນ ເພື່ອໃຫ້ນຳໃຊ້ເປັນຕົວກອງໃນກະດານຂ່າວໄດ້.
nb: Dashbord kan filtreres etter dimensjoner for å endre dataene som vises. Som standard er alle dimensjoner tilgjengelige som filtre. Alternativt er det bare valgte dimensjoner som kan gjøres tilgjengelig på et dashbord.
nl: Dashboards kunnen worden gefilterd op dimensies om te wijzigen de getoonde gegevens. Standaard zijn alle afmetingen beschikbaar als filters. Als alternatief kunnen alleen geselecteerde afmetingen beschikbaar worden gesteld op een dashboard.
pt: Os painéis podem ser filtrados por dimensões para alterar os dados mostrados. Por padrão, todas as dimensões estão disponíveis como filtros. Alternativamente, apenas as dimensões selecionadas podem ser disponibilizado em um painel.
ru: Инфопанели можно фильтровать по различным параметрам. По умолчанию все параметры доступны для фильтрации. Возможно применить только выбранные параметры для фильтрации данных на инфопанели.
uk: Інформаційні панелі можна фільтрувати за вимірами, щоб змінити показані дані. За замовчуванням всі виміри доступні як фільтри. Крім того, на інформаційній панелі можуть бути доступні лише вибрані виміри.
uz_uz_cyrl: Кўрсатиладиган маълумотларни ўзгартириш учун асбоблар панелида ўлчамлар бўйича фильтрлаш мумкин. Одатда балча ўлчамлар фильтрлаш учун мослаштирилган. Алтернатив шаклда асбоблар панелида фақат танланганлар учун фильтр созлаш мумкин.
vi: Bảng thông tin có thể được lọc bởi các chiều để thay đổi dữ liệu hiển thị. Mặc định, tất cả các chiều được lọc. Ngoài ra, chỉ có các chiều được chọn có thể được sử dụng trên một bảng thông tin.

source: Available Filters
ar: عوامل التصفية المتاحة
cs: Dostupné filtry
es: Filtros disponibles
fr: Filtres disponibles
id: Filter yang Tersedia
km: លក្ខខណ្ឌច្រោះដែលអាចប្រើប្រាស់បាន
lo: ຕົວກອງທີ່ມີໃຫ້
nb: Tilgjengelige filtere
nl: Beschikbare filters
pt: Filtros disponíveis
ru: Доступные фильтры
uk: Доступні фільтри
uz_uz_cyrl: Мавжуд фильтрлар
vi: Bộ lọc hiện có

source: Selected Filters
ar: عوامل التصفية المختارة
cs: Vybrané filtry
es: Filtros seleccionados
fr: Filtres sélectionnés
id: Filter yang Dipilih
km: លក្ខខណ្ឌច្រោះដែលបានជ្រើសរើស
lo: ຕົວກອງທີ່ເລືອກ
nb: Valgte filtere
nl: geselecteerde filters
pt: Filtros selecionados
ru: Выбранные фильтры
uk: Вибрані фільтри
uz_uz_cyrl: Танланган фильтрлар
vi: Bộ lọc được chọn

source: There are no items on this dashboard
ar: لايوجد عناصر في لوحة المعلومات هذه
cs: Na tomto ovládacím panelu nejsou žádné položky
es: No hay objetos en este tablero
fr: Il n'y a aucun élément sur ce tableau de bord
id: Tidak ada item dalam dashboard ini
km: មិនមានផ្ទាំងទិន្នន័យនៅលើផ្ទាំងប៉ាណ្ណូបរិធាននេះទេ
lo: ບໍ່ມີລາຍການໃນໜ້າຈໍສະແດງຜົນລວມນີ້
nb: Det er ingen elementer på dette dashbordet
nl: Er zijn geen items op dit dashboard
pt: Não há itens neste painel
ru: Данная инфопанель не содержит элементов
uk: На цій інформаційній панелі немає елементів
ur: ڈیشبورڈ پر کوءی آیٹم موجود نہیں
uz_latn: Ushbu boshqaruv panelida elementlar yoʼq
uz_uz_cyrl: Ушбу бошқарув панелида элементлар йўқ
vi: Không có mục nào trong bảng thông tin này

source: Show fewer
ar: عرض أقل
cs: Zobrazit méně
es: Mostrar menos
fr: Afficher moins
id: Tampilkan lebih sedikit
km: បង្ហាញតិចតួច
lo: ສະແດງໜ້ອຍລົງ
nb: Vis færre
nl: Laat minder zien
pt: Mostrar menos
ru: Показать меньше
uk: Показати менше
uz_latn: Kamroq koʼrsatish
uz_uz_cyrl: Камроқ кўрсатиш
vi: Hiển thị ít hơn

source: Show more
ar: إظهار المزيد
cs: Zobrazit více
es: Mostrar más
fr: Afficher plus
id: Tunjukkan lebih banyak
km: បង្ហាញច្រើនទៀត
lo: ສະແດງເພີ່ມເຕີມ
nb: Vis mer
nl: Laat meer zien
pt: Mostrar mais
ru: Показать больше
uk: Показати більше
ur: اور دیکھاو
uz_latn: Koʼproq koʼrsatilsin
uz_uz_cyrl: Кўпроқ кўрсатилсин
vi: Hiện thêm

source: Open visualization in new tab
cs: Otevřít vizualizaci na nové kartě
fr: Ouvrir la visualisation dans un nouvel onglet
km: ធ្វើការបើកផ្ទាំងរូបភាពទិន្នន័យទៅផ្ទាំងថ្មី
lo: ເປີດພາບຂໍ້ມູນໃນແຖບໃໝ່
pt: Abrir a visualização num novo separador
vi: Mở bảng trực quan trên tab mới

source: Insert
ar: إدراج
cs: Vložit
es: Insertar
fr: Insérer
id: Sisipkan
km: បន្ថែម
lo: ແຊກ
nb: Sett inn
nl: Invoegen
pt: Inserir
ru: Вставить
uk: Вставити
ur: داخل کریں
uz_latn: Kiritish
uz_uz_cyrl: Киритиш
vi: Chèn vào

source: Search for items to add to this dashboard
ar: ابحث عن عناصر لإضافتها إلى لوحة المعلومات هذه
cs: Vyhledat položky, které chcete přidat na tento ovládací panel
es: Buscar objetos para añadir en este tablero
fr: Rechercher des éléments à ajouter à ce tableau de bord
id: Cari item untuk ditambahkan ke dashboard ini
km: ស្វែងរកផ្ទាំងទិន្នន័យដើម្បីបន្ថែមចូលក្នុងផ្ទាំងប៉ាណ្ណូបរិធាននេះ
lo: ຄົ້ນຫາລາຍການເພື່ອເພີ່ມໃສ່ໜ້າຈໍສະແດງຜົນລວມນີ້
nb: Søk etter elementer du vil legge til i dette dashbordet
nl: Zoek naar items om toe te voegen aan dit dashboard
pt: Pesquise itens para adicionar a este painel
ru: Поиск элементов для добавления на данную инфопанель
uk: Пошук елементів для додавання до цієї інформаційної панелі
ur: اس ڈیش بورڈ میں شامل کرنے کے لئے اشیاء تلاش کریں
uz_latn: Ushbu boshqaruv paneliga kiritish uchun elementlarni qidiring
uz_uz_cyrl: Ушбу бошқарув панелига киритиш учун элементларни қидиринг
vi: Tìm mục để thêm vào bảng thông tin này

source: Search for visualizations, reports and more
ar: ابحث عن المخططات والتقارير والمزيد
cs: Hledejte vizualizace, zprávy a další
es: Buscar visualizaciones, informes y mas
fr: Recherche de visualisations, de rapports et autres
km: ស្វែងរកទិន្នន័យជារូបភាព, របាយការណ៍ និងផ្សេងៗទៀត
lo: ຄົ້ນຫາພາບຂໍ້ມູນ, ບົດລາຍງານ ແລະ ອື່ນໆ
nl: Zoek naar visualisaties, rapporten en meer
pt: Pesquise visualizações, relatórios e muito mais
ru: Поиск визуализаций, отчетов и тд
uk: Пошук візуалізацій, звітів тощо
uz_uz_cyrl: Визуализация, ҳисобот ва бошқалар учун излаш
vi: Tìm kiếm biểu đồ, báo cáo và mọi thứ

source: Cannot search for dashboard items while offline
ar: لا يمكن البحث عن عناصر لوحة معلومات بلا اتصال بالإنترنت
cs: V režimu offline nelze vyhledávat položky ovládacího panelu
es: No se pueden buscar elementos de tableros sin conexión a internet
fr: Impossible de rechercher des items du tableau de bord en mode hors ligne
km: មិនអាចធ្វើការស្វែងរកផ្ទាំងទិន្នន័យ នៅពេលដែលមិនបានភ្ជាប់ទៅកាន់បណ្ដាញ
lo: ບໍ່ສາມາດຄົ້ນຫາລາຍການໃນໜ້າຈໍສະແດງຜົນລວມໄດ້ໃນຂະນະທີ່ອອບລາຍ
nl: Kan offline niet zoeken naar dashboarditems
pt: Não é possível pesquisar itens do painel enquanto estiver offline
ru: Невозможно выполнить поиск элементов инфопанели в автономном режиме
uk: Неможливо знайти елементи інформаційної панелі в автономному режимі
uz_uz_cyrl: Офллайн режимда асбоблар панели элементларини излаш имконсиз
vi: Không thể tìm kiếm danh mục bảng tin khi ngoại tuyến

source: Additional items
ar: عناصر إضافية
cs: Další položky
es: Objetos adicionales
fr: Items additionnels
id: Item tambahan
km: ការបន្ថែមផ្ទាំងទិន្នន័យ
lo: ລາຍການເພີ່ມເຕີມ
nb: Ytterligere elementer
nl: Aanvullende items
pt: Itens adicionais
ru: Дополнительные элементы
uk: Додаткові елементи
uz_latn: Qoʼshimcha elementlar
uz_uz_cyrl: Қўшимча элементлар
vi: Hạng mục bổ sung

source: Freeflow
cs: Volný tok
es: Diseño libre
km: លំហូរដោយសេរី
lo: ແບບອິດສະຫຼະ (Freeflow)
nl: Vrije doorstroming
pt: Fluxo livre
ru: Свободный поток
uk: Вільний потік
uz_uz_cyrl: Эркин оқим
vi: Sắp xếp tự do

source: Dashboard items can be placed anywhere, at any size.
ar: يمكن وضع عناصر لوحة المعلومات في أي مكان وبأي حجم.
cs: Položky na ovládací panel lze umístit kdekoli a v jakékoli velikosti.
es: Los elementos del tablero se pueden colocar en cualquier lugar y a cualquier tamaño.
fr: Les items du tableau de bord peuvent être placés n'importe où, quelle que soit leur taille.
km: ផ្ទាំងទិន្នន័យអាចត្រូវបានដាក់នៅទីតាំងណាក៏បាន, ទំហំប៉ុណ្ណាក៏បាន
lo: ລາຍການໜ້າຈໍສະແດງຜົນລວມສາມາດວາງໄວ້ບ່ອນໃດກໍໄດ້, ຕາມຂະໜາດໃດກໍໄດ້.
nl: Dashboard-items kunnen overal worden geplaatst, op elk formaat.
pt: Os itens do painel podem ser colocados em qualquer lugar, em qualquer tamanho.
ru: Элементы инфопанели могут иметь любой размер и размещаться в любом месте.
uk: Елементи інформаційної панелі можна розміщувати в будь-якому місці, будь-якого розміру.
uz_uz_cyrl: Ахборот панели элементларини хохлаган жойда ва ўлчамда жойлаштириш мумкин
vi: Danh mục bảng thông tin có thể bố cục ở mọi nơi, mọi kích cỡ.

source: Fixed columns
ar: أعمدة ثابتة
cs: Opravené sloupce
es: Columnas fijas
fr: Colonnes fixes
km: ជាជួរឈរ
lo: ແບບກຳນົດຖັນ
nl: Vaste kolommen
pt: Colunas fixas
ru: Фиксированные столбцы
uk: Фіксовані стовпці
uz_uz_cyrl: Белгиланган устунлар
vi: Cố định cột

source: Dashboard items are automatically placed within fixed, horizontal columns. The number of columns can be adjusted.
ar: يتم وضع عناصر لوحة المعلومات تلقائيًا داخل أعمدة أفقية ثابتة. يمكن تعديل عدد الأعمدة.
cs: Položky ovládacího panelu jsou automaticky umístěny do pevných horizontálních sloupců. Počet sloupců lze upravit.
es: Los elementos del tablero se colocan automáticamente dentro de columnas horizontales fijas. El número de columnas puede ajustarse.
fr: Les items du tableau de bord sont automatiquement placés dans des colonnes horizontales fixes. Le nombre de colonnes peut être ajusté.
km: ផ្ទាំងទិន្នន័យត្រូវបានដាក់ដោយស្វ័យប្រវត្តិ នៅក្នុងទម្រង់ជាជួរឈរផ្ដេក។ ចំនួនជួរឈរអាចត្រូវបានកែសម្រួល។
lo: ລາຍການໃນກະດານຂ່າວ ຈະຖືກຈັດວາງໂດຍອັດຕະໂນມັດ ຕາມຖັນລຽນຕາມລວງນອນທີ່ຄົງທີ່. ທ່ານສາມາດປັບປ່ຽນຈຳນວນຖັນໄດ້.
nl: Dashboarditems worden automatisch binnen vaste, horizontale kolommen geplaatst. Het aantal kolommen kan worden aangepast.
pt: Os itens do painel são colocados automaticamente em colunas horizontais fixas. O número de colunas pode ser ajustado.
ru: Элементы инфопанели автоматически размещаются в фиксированных столбцах. Количество столбцов можно регулировать.
uk: Елементи інформаційної панелі автоматично розміщуються у фіксованих горизонтальних стовпцях. Кількість стовпців можна налаштувати.
uz_uz_cyrl: Бошқарув панели элементлари автоматик равишда горизонтал устунлар ичида жойлаштирилади. Устунлар сонини созлаш мумкин.
vi: Danh mục bảng thông tin được sắp xếp tự động theo các cột. Có thể thay đổi số lượng cột.

source: Number of columns
ar: عدد الأعمدة
cs: Počet sloupců
es: Número de columnas
fr: Nombre de colonnes
km: ចំនួនជួរឈរ
lo: ຈຳນວນຖັນ
nl: Aantal kolommen
pt: Numero de colunas
ru: Количество столбцов
uk: Кількість стовпців
uz_uz_cyrl: Устунлар сони
vi: Số lượng cột

source: Save layout
ar: حفظ التخطيط
cs: Uložit rozvržení
es: Guardar diseño
fr: Enregistrer la disposition
km: រក្សារទុកប្លង់
lo: ບັນທຶກຮູບແບບການວາງ
nl: Lay-out opslaan
pt: Gravar disposição
ru: Сохранить дизайн
uk: Зберегти макет
uz_uz_cyrl: Макетни сақлаш
vi: Lưu bố cục

source: Dashboard title
ar: عنوان لوحة المعلومات
cs: Název ovládacího panelu
es: Título del tablero
fr: Titre du tableau de bord
id: Judul dashboard
km: ចំណងជើងផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ຫົວຂໍ້ໜ້າຈໍສະແດງຜົນລວມ
nb: Dashbordtittel
nl: Dashboard-titel
pt: Título do painel
ru: Название инфопанели
uk: Заголовок інформаційної панелі
uz_latn: Boshqaruv paneli nomlanishi
uz_uz_cyrl: Бошқарув панели номланиши
vi: Tiêu đề bảng thông tin

source: Dashboard code
ar: كود لوحة المعلومات
cs: Kód ovládacího panelu
es: Código del tablero
fr: Code du tableau de bord
km: លេកូដផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ລະຫັດໜ້າຈໍສະແດງຜົນລວມ
pt: Código do painel
ru: Код инфопанели
uk: Код інформаційної панелі
uz_uz_cyrl: Бошқарув панели коди
vi: Mã bảng thông tin

source: Dashboard description
ar: وصف لوحة المعلومات
cs: Popis ovládacího panelu
es: Descripción del tablero
fr: Description du tableau de bord
id: Deskripsi dashboard
km: ពិពណ៌នាអំពីផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ຄຳອະທິບາຍໜ້າຈໍສະແດງຜົນລວມ
nb: Beskrivelse av dashbord
nl: Dashboardbeschrijving
pt: Descrição do painel
ru: Описание инфопанели
uk: Опис інформаційної панелі
uz_latn: Boshqaruv paneli tavsifi
uz_uz_cyrl: Бошқарув панели тавсифи
vi: Mô tả bảng thông tin

source: Layout
ar: التخطيط
cs: Rozložení
es: Diseño
fr: Disposition
id: Tata Letak
km: ប្លង់
lo: ຮູບແບບການວາງ
nb: Oppsett
pt: Disposição
ru: Дизайн
uk: Макет
uz_uz_cyrl: Жойлашиш тартиби
vi: Bố cục

source: {{count}} columns
ar: {{عدد}} عمود
cs: {{count}} sloupec
es: {{count}} columna
fr: {{count}} colonne
km: {{count}}ជួរឈរ
lo: {{count}} ຖັນ
nl: {{count}} kolom
pt: {{count}} coluna
ru: {{count}} столбец
uk: {{count}} стовпців
uz_uz_cyrl: {{count}} устунлар
vi: {{count}}cột

source: Change layout
ar: غير الواجهة او التصميم
cs: Změnit rozložení
es: Cambiar diseño
fr: Modifier la disposition
km: ការផ្លាស់ប្ដូរប្លង់
lo: ປ່ຽນຮູບແບບການວາງ
nl: Opmaak veranderen
pt: Alterar disposição
ru: Изменить дизайн
uk: Змінити макет
uz_uz_cyrl: Макетни ўзгартириш
vi: Đổi bố cục

source: Add new items to
ar: أضف عناصر جديدة إلى
cs: Přidat nové položky do
es: Añadir nuevos elementos a
fr: Ajouter de nouveaux items à
km: បន្ថែមផ្ទាំងទិន្នន័យមួយទៅលើ
lo: ເພີ່ມລາຍການໃໝ່ໃສ່
nl: Voeg nieuwe items toe aan
pt: Adicionar novos itens a
ru: Добавить новые элементы в
uk: Додати нові елементи до
uz_uz_cyrl: Янги элементни қўшиш
vi: Thêm danh mục vào

source: End of dashboard
ar: نهاية لوحة المعلومات
cs: Konec ovládacího panelu
es: Fin del tablero
fr: Fin du tableau de bord
km: ចំណុចចុងក្រោយនៃផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ສ່ວນທ້າຍຂອງໜ້າຈໍສະແດງຜົນລວມ
nl: Einde dashboard
pt: Fim do painel
ru: Конец инфопанели
uk: Кінець інформаційної панелі
uz_uz_cyrl: Бошқарув панели охири
vi: Kết thúc bảng thông tin

source: Start of dashboard
ar: بداية لوحة المعلومات
cs: Začátek ovládacího panelu
es: Inicio del tablero
fr: Début du tableau de bord
km: ចំណុចចាប់ផ្ដើមនៃផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ສ່ວນເລີ່ມຕົ້ນຂອງໜ້າຈໍສະແດງຜົນລວມ
nl: Begin dashboard
pt: Início do painel
ru: Начало инфопанели
uk: Початок інформаційної панелі
uz_uz_cyrl: Бошқарув панели боши
vi: Bắt đầu bảng thông tin

source: dashboard layout
ar: تخطيط لوحة المعلومات
cs: rozložení ovládacího panelu
es: Diseño de tablero
fr: disposition du tableau de bord
id: tata letak dasbor
km: ប្លង់នៃផ្ទាំងប៉ាណ្ណូបរិធាន
lo: ຮູບແບບໜ້າຈໍສະແດງຜົນລວມ
nb: dashbordoppsett
nl: dashboardindeling
pt: Disposição do painel
ru: дизайн инфопанели
uk: макет інформаційної панелі
uz_latn: boshqarish paneli maketi
uz_uz_cyrl: бошқариш панели макети
vi: bố cục bảng thông tin

source: one item per page
ar: عنصر واحد في كل صفحة
cs: jedna položka na stránku
es: Un elemento por página
fr: un item par page
id: satu item per halaman
km: មួយផ្ទាំងទិន្នន័យក្នុងមួយទំព័រ
lo: ໜຶ່ງລາຍການຕໍ່ໜ້າ
nb: ett element per side
nl: één item per pagina
pt: um item por página
ru: один элемент на страницу
uk: один елемент на сторінку
uz_latn: bir sahifada bir element
uz_uz_cyrl: бир саҳифада бир элемент
vi: một mục trên mỗi trang

source: Print Preview
ar: معاينة قبل الطباعة
cs: Náhled před tiskem
es: Vista previa de impresión
fr: Aperçu avant impression
id: Tinjauan cetak
km: ការមើលមុនបោះពុម្ព
lo: ເບິ່ງຕົວຢ່າງການພິມ
nb: Utskriftforhåndsvisning
nl: Afdrukvoorbeeld
pt: Visualização de Impressão
ru: Предварительный просмотр печати
uk: Попередній перегляд друку
uz_uz_cyrl: Чоп этишдан аввалги кўрик
vi: Xem trước bản in

source: For best print results
ar: للحصول على أفضل نتائج الطباعة
cs: Pro nejlepší výsledky tisku
es: Para mejores resultados de impresión
fr: Pour de meilleurs résultats d'impression
id: Untuk hasil cetak terbaik
km: សម្រាប់លទ្ធផលបោះពុម្ពល្អបំផុត
lo: ເພື່ອຜົນການພິມທີ່ດີທີ່ສຸດ
nb: For best utskriftsresultat
nl: Voor de beste afdrukresultaten
pt: Para melhores resultados de impressão
ru: Для достижения наилучших результатов печати
uk: Для найкращих результатів друку
uz_latn: Bosib chiqarishda (printerda) eng yaxshi natijaga erishish
uz_uz_cyrl: Босиб чиқаришда (принтерда) энг яхши натижага эришиш
vi: Để có bản in tốt nhất

source: Use Chrome or Edge web browser
ar: استخدم متصفح Chrome أو Edge
cs: Použijte webový prohlížeč Chrome nebo Edge
es: Use los navegadores Chrome o Edge
fr: Utiliser le navigateur web Chrome ou Edge
id: Gunakan browser web Chrome atau Edge
km: ការប្រើប្រាស់កម្មវិធី Chrome ឬ Edge
lo: ໃຫ້ໃຊ້ບຣາວເຊີ Chrome ຫຼື Edge
nb: BrukChrome eller Edge-nettleser
nl: Gebruik de Chrome- of Edge-webbrowser
pt: Use o navegador Chrome ou Edge
ru: Используйте браузеры Chrome или Edge
uk: Використовуйте веб-переглядач Chrome або Edge
uz_latn: Chrome yoki Edge brauzeridan foydalaning
uz_uz_cyrl: Chrome ёки Edge браузеридан фойдаланинг
vi: Sử dụng trình duyệt Chrome hoặc Edge

source: Wait for all dashboard items to load before printing
ar: انتظر حتى يتم تحميل جميع عناصر لوحة المعلومات قبل الطباعة
cs: Před tiskem počkejte, až se načtou všechny položky na ovládacím panelu
es: Espere a que se carguen todos los elementos del tablero antes de imprimir
fr: Attendez que tous les items du tableau de bord soient chargés avant de les imprimer
id: Tunggu hingga semua item dasbor dimuat sebelum mencetak
km: សូមរង់ចាំការបង្ហាញនូវគ្រប់ផ្ទាំងទិន្នន័យមុនពេលធ្វើការបោះពុម្ព
lo: ລໍຖ້າໃຫ້ລາຍການທັງໝົດໃນໜ້າຈໍສະແດງຜົນລວມໂຫຼດໃຫ້ສຳເລັດກ່ອນພິມ
nb: Vent til alle dashbordelementene har lastet før du skriver ut
nl: Wacht tot alle dashboarditems zijn geladen voordat u gaat afdrukken
pt: Aguarde até que todos os itens do painel sejam carregados antes de imprimir
ru: Дождитесь загрузки всех элементов инфопанели перед началом печати
uk: Дочекайтеся завантаження всіх елементів інформаційної панелі перед друком
uz_latn: Bosib chiqarishdan oldin boshqarish paneliga barcha elementlarning yuklanishini kuting
uz_uz_cyrl: Босиб чиқаришдан олдин бошқариш панелига барча элементларнинг юкланишини кутинг
vi: Chờ tải tất cả các mục trên bảng thông tin trước khi in

source: Use A4 landscape paper size, default margin settings and turn on background graphics in the browser print dialog
ar: استخدم حجم ورق أفقي A4 وإعدادات الهامش الافتراضية وقم بتشغيل رسومات الخلفية في مربع حوار طباعة المتصفح
cs: Použijte formát papíru na šířku A4, výchozí nastavení okrajů a v dialogovém okně tisku v prohlížeči zapněte grafiku na pozadí
es: Utilice el tamaño de papel A4 horizontal, la configuración de márgenes predeterminada y active los gráficos de fondo en el cuadro de diálogo de impresión del navegador
fr: Utilisez le format de papier A4 paysage, les paramètres de marge par défaut et activez les graphiques d'arrière-plan dans la boîte de dialogue d'impression du navigateur.
km: សូមប្រើប្រាស់ទម្រង់ផ្ដេកនៃទម្រង់ក្រដាសប្រភេទ A4, ការកំណត់គម្លាតរឹមគែមក្រដាស និងការបើកក្រាហ្វិកផ្ទៃខាងក្រោយ នីក្នុងផ្ទាំងបោះពុម្ពរបស់កម្មវិធី Browser
lo: ໃຫ້ໃຊ້ຂະໜາດເຈ້ຍ A4 ແນວນອນ, ຕັ້ງຄ່າຂອບເຈ້ຍແບບເລີ່ມຕົ້ນ ແລະ ເປີດໃຊ້ງານຮູບພາບພື້ນຫຼັງ ໃນໜ້າຕ່າງການພິມຂອງບຣາວເຊີ.
nl: Gebruik liggend A4-papierformaat, standaardmarge-instellingen en schakel achtergrondafbeeldingen in het afdrukdialoogvenster van de browser in
pt: Use o tamanho de papel A4 paisagem, configurações de margem padrão e ative os gráficos de fundo na caixa de diálogo de impressão do navegador
ru: Используйте альбомный формат A4, настройки полей по умолчанию и включите фоновую графику в диалоговом окне печати браузера.
uk: Використовувати альбомний формат A4, параметри полів за замовчуванням і увімкнути фонову графіку в діалоговому вікні друку браузера
uz_uz_cyrl: Браузернинг принт диалог саҳифасида қўдданг; А4 қоғоз альбом варианти, чегаралр стандарт созламалари ва фон графикасини ёқинг.
vi: Sử dụng khổ giấy ngang A4, cài đặt lề mặc định và bật đồ họa nền trong hộp thoại in của trình duyệt

source: Getting started
ar: الشروع في العمل
cs: Začínáme
es: Comenzar
fr: Commencer
id: Mulai
km: ចាប់ផ្ដើម
lo: ເລີ່ມຕົ້ນການໃຊ້ງານ
nb: Komme i gang
nl: Aan de slag
pt: Começar
ru: Начало работы
uk: Початок роботи
uz_uz_cyrl: Иш бошланганида
vi: Bắt đầu

source: Search for and open saved dashboards from the top bar.
ar: ابحث عن لوحات المعلومات المحفوظة وافتحها من الشريط العلوي.
cs: Vyhledejte a otevřete uložené ovládací panely z horní lišty.
es: Busque y abra tableros guardados desde la barra superior.
fr: Recherchez et ouvrez les tableaux de bord enregistrés depuis la barre supérieure.
km: ស្វែងរក និងបើកសម្រាប់ផ្ទាំងប៉ាណ្ណូបរិធានពីរបារខាងលើ។
lo: ຄົ້ນຫາ ແລະ ເປີດໜ້າຈໍສະແດງຜົນລວມທີ່ບັນທຶກໄວ້ຈາກແຖບດ້ານເທິງ.
nl: Zoek en open opgeslagen dashboards vanuit de bovenste balk.
pt: Pesquise e abra painéis salvos na barra superior.
ru: Искать и открыть сохраненные инфопанели из верхней панели.
uk: Знайдіть і відкрийте збережені інформаційні панелі на верхній панелі.
uz_uz_cyrl: Информацион панелининг юқори қисмидан изланг ва очинг.
vi: Tìm kiếm hoặc mở các bảng thông tin đã lưu từ thanh trên cùng

source: Click a dashboard chip to open it. Get back to this screen from the "More" menu.
ar: انقر فوق شريحة لوحة المعلومات لفتحها. ارجع إلى هذه الشاشة من قائمة "المزيد".
cs: Kliknutím na čip ovládacího panelu jej otevřete. Vraťte se na tuto obrazovku z nabídky "Více".
es: Haga clic en una pestaña del tablero para abrirla. Vuelve a esta pantalla desde el menú "Más".
fr: Cliquez sur une vignette du tableau de bord pour l'ouvrir. Revenez à cet écran à partir du menu "Plus".
km: ចុចលើប៊ូតុង Chip នៃផ្ទាំងប៉ាណ្ណូបរិធាន ដើម្បីបើក។ ត្រឡប់ទៅកាន់អេក្រង់នេះពីម៉ឺនុយ «More»។
lo: ກົດໃສ່ປຸ່ມລາຍຊື່ກະດານຂ່າວ Chip ເພື່ອເປີດໃຊ້ງານ. ທ່ານສາມາດກັບຄືນມາໜ້ານີ້ໄດ້ຈາກເມນູ "ເພີ່ມເຕີມ"
nl: Klik op een dashboardchip om deze te openen. Ga terug naar dit scherm vanuit het menu "Meer".
pt: Clique numa ficha do painel de controlo para a abrir. Regressar a este ecrã a partir do menu "Mais".
ru: Щелкните на кнопку инфопанели, чтобы открыть ее. Вернитесь на данный экран из меню "Больше".
uk: Натисніть чіп інформаційної панелі, щоб її відкрити. Поверніться до цього екрана з меню "Більше".
uz_uz_cyrl: Асбоблар панелини очиш учун босинг. Бу энранга менюдаги "Яна" тугмаси орқали қайтинг.
vi: Bấm vào biểu tượng bảng thông tin để mở. Quay lại màn hình này từ menu "Thêm".
